Repository: xinpehr/doona-test
Catalog: extra/extensions/heyaikeedo/default/locale/*/LC_MESSAGES/theme.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_sp, tr_tr, uk_ua, vi_vn

source: Priority support
af_za: Prioriteitsondersteuning
ar_sa: الدعم الأولوي
ca_es: Suport prioritari
cs_cz: Prioritní podpora
da_dk: Prioriteret support
de_de: Priorisierter Support
el_gr: Υποστήριξη προτεραιότητας
es_es: Soporte prioritario
fi_fi: Prioriteettituki
fr_fr: Support prioritaire
he_il: תמיכה בעדיפות
hu_hu: Elsőbbségi támogatás
it_it: Supporto prioritario
ja_jp: 優先サポート
nl_nl: Prioriteitsondersteuning
no_no: Prioritert støtte
pl_pl: Wsparcie priorytetowe
pt_br: Suporte prioritário
ro_ro: Suport prioritar
ru_ru: Приоритетная поддержка
sr_sp: Prioritetna podrška
tr_tr: Öncelikli destek
uk_ua: Пріоритетна підтримка
vi_vn: Hỗ trợ ưu tiên

source: Basic support
af_za: Basiese ondersteuning
ar_sa: الدعم الأساسي
ca_es: Suport bàsic
cs_cz: Základní podpora
da_dk: Grundlæggende support
de_de: Basis-Support
el_gr: Βασική υποστήριξη
es_es: Soporte básico
fi_fi: Perustuki
fr_fr: Support de base
he_il: תמיכה בסיסית
hu_hu: Alap támogatás
it_it: Supporto base
ja_jp: 基本サポート
nl_nl: Basisondersteuning
no_no: Grunnleggende støtte
pl_pl: Podstawowe wsparcie
pt_br: Suporte básico
ro_ro: Suport de bază
ru_ru: Базовая поддержка
sr_sp: Osnovna podrška
tr_tr: Temel destek
uk_ua: Базова підтримка
vi_vn: Hỗ trợ cơ bản

# button
source: Pricing
af_za: Pryse
ar_sa: التسعير
ca_es: Preus
cs_cz: Ceny
da_dk: Priser
de_de: Preise
el_gr: Τιμολόγηση
es_es: Precios
fi_fi: Hinnoittelu
fr_fr: Tarification
he_il: תמחור
hu_hu: Árazás
it_it: Prezzi
ja_jp: 価格設定
nl_nl: Prijzen
no_no: Priser
pl_pl: Cennik
pt_br: Preços
ro_ro: Prețuri
ru_ru: Цены
sr_sp: Cene
tr_tr: Fiyatlandırma
uk_ua: Ціноутворення
vi_vn: Bảng giá

# button
source: Monthly
af_za: Maandeliks
ar_sa: شهريًا
ca_es: Mensual
cs_cz: Měsíčně
da_dk: Månedligt
de_de: Monatlich
el_gr: Μηνιαία
es_es: Mensual
fi_fi: Kuukausittain
fr_fr: Mensuel
he_il: חודשי
hu_hu: Havi
it_it: Mensile
ja_jp: 月額
nl_nl: Maandelijks
no_no: Månedlig
pl_pl: Miesięcznie
pt_br: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sr_sp: Mesečno
tr_tr: Aylık
uk_ua: Щомісячно
vi_vn: Hàng tháng

# button
source: Yearly
af_za: Jaarliks
ar_sa: سنويًا
ca_es: Anual
cs_cz: Ročně
da_dk: Årligt
de_de: Jährlich
el_gr: Ετήσια
es_es: Anual
fi_fi: Vuosittain
fr_fr: Annuel
he_il: שנתי
hu_hu: Éves
it_it: Annuale
ja_jp: 年額
nl_nl: Jaarlijks
no_no: Årlig
pl_pl: Rocznie
pt_br: Anual
ro_ro: Anual
ru_ru: Ежегодно
sr_sp: Godišnje
tr_tr: Yıllık
uk_ua: Щорічно
vi_vn: Hàng năm

# button
source: Packs
af_za: Pakkette
ar_sa: الحزم
cs_cz: Balíčky
da_dk: Pakker
de_de: Pakete
el_gr: Πακέτα
es_es: Paquetes
fi_fi: Paketit
he_il: חבילות
hu_hu: Csomagok
it_it: Pacchetti
ja_jp: パック
nl_nl: Pakketten
no_no: Pakker
pl_pl: Pakiety
pt_br: Pacotes
ro_ro: Pachete
ru_ru: Пакеты
sr_sp: Paketi
tr_tr: Paketler
uk_ua: Пакети
vi_vn: Gói

# button
source: Lifetime Deals
af_za: Lewenslange aanbiedings
ar_sa: عروض مدى الحياة
ca_es: Ofertes de per vida
cs_cz: Doživotní nabídky
da_dk: Livstidsaftaler
de_de: Lebenslange Angebote
el_gr: Δια βίου προσφορές
es_es: Ofertas de por vida
fi_fi: Elinikäiset tarjoukset
fr_fr: Offres à vie
he_il: עסקאות לכל החיים
hu_hu: Élettartam ajánlatok
it_it: Offerte a vita
ja_jp: 生涯取引
nl_nl: Levenslange aanbiedingen
no_no: Livstidsavtaler
pl_pl: Oferty na całe życie
pt_br: Ofertas Vitalícias
ro_ro: Oferte pe viață
ru_ru: Пожизненные предложения
sr_sp: Doživotne ponude
tr_tr: Ömür Boyu Fırsatlar
uk_ua: Пожиттєві пропозиції
vi_vn: Ưu đãi trọn đời

# button
source: Get started
af_za: Begin
ar_sa: ابدأ الآن
ca_es: Comença
cs_cz: Začít
da_dk: Kom i gang
de_de: Loslegen
el_gr: Ξεκινήστε
es_es: Comenzar
fi_fi: Aloita
fr_fr: Commencer
he_il: התחל עכשיו
hu_hu: Kezdés
it_it: Inizia ora
ja_jp: 始める
nl_nl: Aan de slag
no_no: Kom i gang
pl_pl: Rozpocznij
pt_br: Começar
ro_ro: Începe acum
ru_ru: Начать
sr_sp: Započni
tr_tr: Başlayın
uk_ua: Почати
vi_vn: Bắt đầu

source: 100+ AI Writer Templates
af_za: 100+ KI Skrywer Sjablone
ar_sa: أكثر من 100 قالب كاتب ذكي
ca_es: Més de 100 plantilles d'escriptor d'IA
cs_cz: 100+ šablon AI pro psaní
da_dk: 100+ AI-skrive skabeloner
de_de: 100+ KI-Schreibvorlagen
el_gr: 100+ Πρότυπα Συγγραφέα AI
es_es: Más de 100 plantillas de escritor AI
fi_fi: Yli 100 tekoälykirjoittajan mallipohjaa
fr_fr: Plus de 100 modèles d'écrivain IA
he_il: 100+ תבניות כותב בינה מלאכותית
hu_hu: 100+ AI író sablon
it_it: Oltre 100 modelli di scrittura AI
ja_jp: 100以上のAIライターテンプレート
nl_nl: 100+ AI Schrijverssjablonen
no_no: 100+ AI-skrive maler
pl_pl: Ponad 100 szablonów AI Writer
pt_br: Mais de 100 Modelos de Escrita com IA
ro_ro: Peste 100 de șabloane AI pentru scriitori
ru_ru: Более 100 шаблонов для AI-писателя
sr_sp: 100+ AI šablona za pisanje
tr_tr: 100+ AI Yazı Şablonu
uk_ua: Понад 100 шаблонів AI-письменника
vi_vn: Hơn 100 Mẫu Viết AI

source: Write with remarkable speed, captivate your audience, and bid farewell to writer\'s block forever.
es_es: Escribe con una velocidad increíble, cautiva a tu audiencia y despedida para siempre del bloqueo de escritura.
nl_nl: Schrijf met ongelooflijke snelheid, overtuig je publiek en zeg tot slot afscheid van schrijfblokken.

# heading
source: What can Writing Assistant create for you?
af_za: Wat kan die Skryfassistent vir jou skep?
ar_sa: ماذا يمكن لمساعد الكتابة أن يخلق لك؟
ca_es: Què pot crear per a tu l'Assistent d'Escriptura?
cs_cz: Co vám může Writing Assistant vytvořit?
da_dk: Hvad kan Writing Assistant skabe for dig?
de_de: Was kann der Schreibassistent für Sie erstellen?
el_gr: Τι μπορεί να δημιουργήσει για εσάς ο Βοηθός Συγγραφής;
es_es: ¿Qué puede crear para ti el asistente de escritura?
fi_fi: Mitä Kirjoitusavustaja voi luoda sinulle?
fr_fr: Que peut créer l'assistant d'écriture pour vous ?
he_il: מה יכול Writing Assistant ליצור עבורך?
hu_hu: Mit készíthet Önnek az Író Asszisztens?
it_it: Cosa può creare per te Writing Assistant?
ja_jp: Writing Assistantはあなたのために何を作成できますか？
nl_nl: Wat kan Writing Assistant voor jou creëren?
no_no: Hva kan Skriveassistenten lage for deg?
pl_pl: Co może dla Ciebie stworzyć Asystent Pisania?
pt_br: O que o Assistente de Escrita pode criar para você?
ro_ro: Ce poate crea Asistentul de Scriere pentru tine?
ru_ru: Что может создать для вас Помощник по письму?
sr_sp: Šta vam Writing Assistant može kreirati?
tr_tr: Yazma Asistanı sizin için ne oluşturabilir?
uk_ua: Що може створити для вас Помічник з написання?
vi_vn: Trợ lý Viết có thể tạo gì cho bạn?

# button
source: Get Started for Free
af_za: Begin Gratis
ar_sa: ابدأ مجانًا
ca_es: Comença gratis
cs_cz: Začněte zdarma
da_dk: Kom i gang gratis
de_de: Kostenlos starten
el_gr: Ξεκινήστε Δωρεάν
es_es: Comienza Gratis
fi_fi: Aloita ilmaiseksi
fr_fr: Commencez gratuitement
he_il: התחל בחינם
hu_hu: Kezdje el ingyen
it_it: Inizia Gratis
ja_jp: 無料で始める
nl_nl: Begin gratis
no_no: Kom i gang gratis
pl_pl: Zacznij za darmo
pt_br: Comece Gratuitamente
ro_ro: Începe gratuit
ru_ru: Начать бесплатно
sr_sp: Započni besplatno
tr_tr: Ücretsiz Başlayın
uk_ua: Почати безкоштовно
vi_vn: Bắt đầu miễn phí

source: AI Image
af_za: KI Beeld
ar_sa: صورة الذكاء الاصطناعي
ca_es: Imatge AI
cs_cz: AI obrázek
da_dk: AI-billede
de_de: KI-Bild
el_gr: Εικόνα AI
es_es: Imagen AI
fi_fi: AI-kuva
fr_fr: Image IA
he_il: תמונה מבוססת בינה מלאכותית
hu_hu: AI Kép
it_it: Immagine AI
ja_jp: AI画像
nl_nl: AI-afbeelding
no_no: AI-bilde
pl_pl: Obraz AI
pt_br: Imagem de IA
ro_ro: Imagine AI
ru_ru: ИИ изображение
sr_sp: AI slika
tr_tr: Yapay Zeka Görseli
uk_ua: Штучний інтелект зображень
vi_vn: Hình ảnh AI

source: Instantly create stunning images using AI Image Generator – your tool for artistic innovation.
af_za: Skep wonderlike beelde met 'n AI-beeldgenerator - jou hulpmiddel vir kunstmatige innovatie.
ar_sa: أنشئ صورًا رائعة باستخدام مولد الصور الذكي - أداة الفن الخاص بك.
ca_es: Crea imatges impressionants instantàniament utilitzant el Generador d'Imatges IA - la teva eina per a la innovació artística.
cs_cz: Okamžitě vytvářejte úžasné obrázky pomocí generátoru obrázků AI - vaše umělecká inovace.
da_dk: Opret uforståelige billeder med AI-billedgenerator - dit værktøj til kunstnerisk innovation.
de_de: Erstellen Sie beeindruckende Bilder mit dem AI-Bildgenerator - Ihr Werkzeug für künstlerische Innovation.
el_gr: Δημιουργήστε απίστευτα εικόνες με τη γεννήτρια εικόνων AI - το εργαλείο σας για την καλλιτεχνική επινόηση.
es_es: Crea imágenes increíbles instantáneamente usando el Generador de Imágenes IA - tu herramienta para la innovación artística.
fi_fi: Luo hienot kuvat nopeasti AI-kuvageneraattorin avulla - työkalusi käsityön innovaatioon.
fr_fr: Créez instantanément des images époustouflantes à l'aide du générateur d'images IA - votre outil pour l'innovation artistique.
he_il: צור תמונות מדהימות במהירות באמצעות מחולל התמונות מונע AI - הכלי שלכם ליצירה מקוראית.
hu_hu: Azonnali kép készítés a technológiai képgenerátorral - a művészeti innovációja.
it_it: Crea immagini straordinarie in un attimo utilizzando il Generatore di Immagini AI - il tuo strumento per l'innovazione artistica.
ja_jp: AI画像ジェネレーターを使用して、すぐに驚くほど美しい画像を作成しましょう。
nl_nl: Creëer onmiddellijk verbluffende afbeeldingen met AI Image Generator - je hulpmiddel voor artistieke innovatie.
no_no: Opprett uforståelige bilder med AI Image Generator - din verktøy for kunstnerisk innovasjon.
pl_pl: Natychmiast twórz niesamowite obrazy za pomocą generatora obrazów AI - swojego narzędzia do artystycznej innowacji.
pt_br: Crie imagens incríveis instantaneamente usando o Gerador de Imagens de IA - sua ferramenta para inovação artística.
ro_ro: Creează instantaneu imagini uimitoare folosind Generatorul de Imagini AI - instrumentul tău pentru inovație artistică.
ru_ru: Создайте потрясающие изображения с помощью генератора изображений ИИ - вашего инструмента для художественного творчества.
sr_sp: Kreirajte neverovatanu sliku sa AI Image Generator - svojim alatom za umetničku inovaciju.
tr_tr: Harika görseller oluşturmak için AI Görüntü Oluşturucu'yu hemen kullanın - sanatsal yenilik için araç.
uk_ua: Миттєво створюйте вражаючі зображення за допомогою генератора зображень AI - вашого інструмента для художнього новаторства.
vi_vn: Tạo hình ảnh tuyệt vời ngay lập tức bằng cách sử dụng trình tạo hình ảnh AI - công cụ của bạn để sáng tạo.

# heading
source: Visualize what you dream of. Create images from text.
af_za: Visualiseer wat jy droom. Skep beelde uit teks.
ar_sa: تصور ما تحلم به. أنشئ صورًا من النص.
ca_es: Visualitza allò que somies. Crea imatges a partir de text.
cs_cz: Vizualizujte to, o čem sníte. Vytvářejte obrázky z textu.
da_dk: Visualiser det, du drømmer om. Skab billeder ud fra tekst.
de_de: Visualisiere, wovon du träumst. Erstelle Bilder aus Text.
el_gr: Οπτικοποιήστε αυτό που ονειρεύεστε. Δημιουργήστε εικόνες από κείμενο.
es_es: Visualiza lo que sueñas. Crea imágenes a partir de texto.
fi_fi: Visualisoi unelmasi. Luo kuvia tekstistä.
fr_fr: Visualisez ce dont vous rêvez. Créez des images à partir de texte.
he_il: המחש את מה שאתה חולם עליו. צור תמונות מטקסט.
hu_hu: Lássa meg, amiről álmodik. Készítsen képeket szövegből.
it_it: Visualizza ciò che sogni. Crea immagini dal testo.
ja_jp: あなたの夢を視覚化しましょう。テキストから画像を作成します。
nl_nl: Visualiseer waar je van droomt. Maak afbeeldingen van tekst.
no_no: Visualiser det du drømmer om. Lag bilder fra tekst.
pl_pl: Zobrazuj to, o czym marzysz. Twórz obrazy z tekstu.
pt_br: Visualize o que você sonha. Crie imagens a partir de texto.
ro_ro: Vizualizează ceea ce visezi. Creează imagini din text.
ru_ru: Визуализируйте то, о чем мечтаете. Создавайте изображения из текста.
sr_sp: Vizualizuj ono o čemu sanjaš. Kreiraj slike iz teksta.
tr_tr: Hayal ettiklerinizi görselleştirin. Metinden görseller oluşturun.
uk_ua: Візуалізуйте те, про що мрієте. Створюйте зображення з тексту.
vi_vn: Hình dung những gì bạn mơ ước. Tạo hình ảnh từ văn bản.

# button
source: Try for free
af_za: Probeer gratis
ar_sa: جرب مجانًا
ca_es: Prova-ho gratis
cs_cz: Vyzkoušet zdarma
da_dk: Prøv gratis
de_de: Kostenlos ausprobieren
el_gr: Δοκιμάστε δωρεάν
es_es: Prueba gratis
fi_fi: Kokeile ilmaiseksi
fr_fr: Essayez gratuitement
he_il: נסה בחינם
hu_hu: Próbálja ki ingyen
it_it: Prova gratis
ja_jp: 無料で試す
nl_nl: Probeer gratis
no_no: Prøv gratis
pl_pl: Wypróbuj za darmo
pt_br: Experimente grátis
ro_ro: Încearcă gratuit
ru_ru: Попробовать бесплатно
sr_sp: Probaj besplatno
tr_tr: Ücretsiz deneyin
uk_ua: Спробуйте безкоштовно
vi_vn: Dùng thử miễn phí

source: Choose a our built in templates or create your own.
af_za: Kies een van ons ingeboude sjablone of skep jou eie.
ar_sa: اختر من قوالبنا المدمجة أو أنشئ قالبك الخاص.
ca_es: Tria una de les nostres plantilles integrades o crea la teva pròpia.
cs_cz: Vyberte si z našich vestavěných šablon nebo vytvořte vlastní.
da_dk: Vælg en af vores indbyggede skabeloner eller lav din egen.
de_de: Wähle eine unserer integrierten Vorlagen oder erstelle deine eigene.
el_gr: Επιλέξτε ένα από τα ενσωματωμένα πρότυπά μας ή δημιουργήστε το δικό σας.
es_es: Elige una de nuestras plantillas integradas o crea la tuya propia.
fi_fi: Valitse sisäänrakennetuista malleistamme tai luo oma.
fr_fr: Choisissez un de nos modèles intégrés ou créez le vôtre.
he_il: בחר תבניות מובנות או צור משלך.
hu_hu: Válasszon beépített sablonjaink közül, vagy készítsen sajátot.
it_it: Scegli uno dei nostri modelli integrati o crea il tuo.
ja_jp: 組み込みのテンプレートを選ぶか、自分で作成してください。
nl_nl: Kies een van onze ingebouwde sjablonen of maak je eigen.
no_no: Velg en av våre innebygde maler eller lag din egen.
pl_pl: Wybierz jeden z naszych wbudowanych szablonów lub stwórz własny.
pt_br: Escolha um dos nossos modelos integrados ou crie o seu próprio.
ro_ro: Alege unul dintre șabloanele noastre încorporate sau creează-ți propriul șablon.
ru_ru: Выберите один из наших встроенных шаблонов или создайте свой собственный.
sr_sp: Izaberi jedan od naših ugrađenih šablona ili kreiraj svoj.
tr_tr: Hazır şablonlarımızdan birini seçin veya kendi şablonunuzu oluşturun.
uk_ua: Виберіть один із наших вбудованих шаблонів або створіть власний.
vi_vn: Chọn một trong các mẫu có sẵn hoặc tạo mẫu riêng của bạn.

source: Enter a few sentences to describe your topic. Add keywords to specify for your brand.
af_za: Voer 'n paar sinne in om jou onderwerp te beskryf. Voeg sleutelwoorde by om vir jou merk te spesifiseer.
ar_sa: أدخل بضع جمل لوصف موضوعك. أضف كلمات رئيسية لتحديدها لعلامتك.
ca_es: Introdueix unes quantes frases per descriure el teu tema. Afegeix paraules clau per especificar-les per a la teva marca.
cs_cz: Zadejte několik vět pro popis vašeho tématu. Přidejte klíčová slova pro specifikaci vašeho značení.
da_dk: Indtast et par sætninger for at beskrive dit emne. Tilføj nøgleord for at specificere for dit brand.
de_de: Geben Sie ein paar Sätze ein, um Ihr Thema zu beschreiben. Fügen Sie Schlüsselwörter hinzu, um Ihre Marke zu spezifizieren.
el_gr: Εισάγετε μερικές προτάσεις για να περιγράψετε το θέμα σας. Προσθέστε λέξεις-κλειδιά για να προσδιορίσετε για την εταιρεία σας.
es_es: Introduce unas pocas frases para describir tu tema. Agrega palabras clave para especificar para tu marca.
fi_fi: Kirjoita muutama lause kuvailemaan aiheesi. Lisää avainsanat määrittämään tuotemerkki.
fr_fr: Entrez quelques phrases pour décrire votre sujet. Ajoutez des mots clés pour spécifier pour votre marque.
he_il: הזן כמה משפטים כדי לתאר את הנושא שלכם. הוסף מילות מפתח כדי לציין עבור המותג שלכם.
hu_hu: Írjon néhány mondatot a témájának leírására. Adjon hozzá kulcsszavakat a márkájának megadásához.
it_it: Inserisci qualche frase per descrivere il tuo argomento. Aggiungi parole chiave per specificare per la tua marca.
ja_jp: トピックを説明するいくつかの文を入力してください。ブランドを指定するキーワードを追加してください。
nl_nl: Voer een paar zinnen in om je onderwerp te beschrijven. Voeg sleutelwoorden toe om voor je merk te specificeren.
no_no: Skriv noen setninger for å beskrive emnet ditt. Legg til nøkkelord for å spesifisere for merke ditt.
pl_pl: Wprowadź kilka zdań, aby opisać swoją tematykę. Dodaj słowa kluczowe, aby określić dla swojej marki.
pt_br: Digite algumas frases para descrever seu tópico. Adicione palavras-chave para especificar para sua marca.
ro_ro: Introduce câteva fraze pentru a descrie subiectul tău. Adaugă cuvinte cheie pentru a specifica pentru marca ta.
ru_ru: Введите несколько предложений, чтобы описать вашу тему. Добавьте ключевые слова, чтобы указать для вашей марки.
sr_sp: Unesite nekoliko rečenica da opišete svoju temu. Dodajte ključne reči da biste naveli za svoju marku.
tr_tr: Konuyu açıklayan birkaç cümle girin. Markanız için belirlemek için anahtar kelimeler ekleyin.
uk_ua: Введіть кілька речень, щоб описати вашу тему. Додайте ключові слова, щоб вказати для вашої марки.
vi_vn: Nhập vài câu để mô tả chủ đề của bạn. Thêm từ khóa để chỉ định cho thương hiệu của bạn.

source: Click the "Generate" button and get a variety of high-converting copy every time.
af_za: Klik op die "Genereer" knop en kry 'n verskeidenheid hoë omvang kopieë elke keer.
ar_sa: اضغط على زر "توليد" واحصل على نسخ متنوعة من النص المحوّل على كل مرة.
ca_es: Clica el botó "Generar" i obté una varietat de còpies de conversió alt per cada vegada.
cs_cz: Klikněte na tlačítko "Generovat" a získejte různé kopie s vysokým převodem každý den.
da_dk: Klik på "Generer"-knappen og få en række højkonverterende kopier hver gang.
de_de: Klicken Sie auf die "Generieren"-Schaltfläche und erhalten Sie eine Vielzahl von hochkonvertierenden Kopien jedes Mal.
el_gr: Κάντε κλικ στο κουμπί "Δημιουργία" και λάβετε μια ποικιλία υψηλών μετατροπών ανά φορά.
es_es: Haz clic en el botón "Generar" y obtén una variedad de copias altamente convertibles cada vez.
fi_fi: Napsauta "Generoi"-painiketta ja saa erilaisia kopioita, jotka muuttavat.
fr_fr: Cliquez sur le bouton "Générer" et obtenez une variété de copies hautement convertibles à chaque fois.
he_il: לחץ על כפתור "צור" וקבל מגוון מונחים מונעים בכל פעם.
hu_hu: Kattasson a "Generálás" gombra, és mindig kapjon különböző magas konverziós másolatokat.
it_it: Clicca il pulsante "Genera" e ottieni una varietà di copie di alta conversione ogni volta.
ja_jp: 「生成」ボタンをクリックすると、高い変換率のコピーを毎回取得できます。
nl_nl: Klik op de "Genereer" knop en krijg een verscheidenheid aan hoog conversie-kopiëren elke keer.
no_no: Klikk på "Generer"-knappen og få en rekke høykonverteringskopier hver gang.
pl_pl: Kliknij przycisk "Generuj" i otrzymuj różnorodne wysoko konwertujące kopie za każdym razem.
pt_br: Clique no botão "Gerar" e obtenha uma variedade de cópias de alta conversão a cada vez.
ro_ro: Apasă butonul "Generare" și obține o varietate de copii de conversie ridicată de fiecare dată.
ru_ru: Нажмите кнопку «Сгенерировать» и получайте разнообразные высококонвертирующие копии каждый раз.
sr_sp: Kliknite na gumb "Generiši" i dobijte različite visoko konverzije svaki put.
tr_tr: "Oluştur" düğmesine tıklayın ve her seferinde farklı yüksek dönüşüm oranına sahip kopyalar alın.
uk_ua: Натисніть кнопку "Створити" та отримуйте різноманітні висококонвертуючі копії кожного разу.
vi_vn: Nhấn nút "Tạo" và nhận được nhiều bản sao chuyển đổi cao mỗi lần.

# heading
source: How it works
af_za: Hoe dit werk
ar_sa: كيف يعمل
ca_es: Com funciona
cs_cz: Jak to funguje
da_dk: Sådan fungerer det
de_de: Wie es funktioniert
el_gr: Πώς λειτουργεί
es_es: Cómo funciona
fi_fi: Kuinka se toimii
fr_fr: Comment ça marche
he_il: איך זה עובד
hu_hu: Hogyan működik
it_it: Come funziona
ja_jp: 使い方
nl_nl: Hoe het werkt
no_no: Hvordan det fungerer
pl_pl: Jak to działa
pt_br: Como funciona
ro_ro: Cum funcționează
ru_ru: Как это работает
sr_sp: Kako funkcioniše
tr_tr: Nasıl çalışır
uk_ua: Як це працює
vi_vn: Cách hoạt động

# heading
source: Choose Template
af_za: Kies Sjabloon
ar_sa: اختر قالبًا
ca_es: Tria plantilla
cs_cz: Vyberte šablonu
da_dk: Vælg skabelon
de_de: Vorlage wählen
el_gr: Επιλέξτε Πρότυπο
es_es: Elegir plantilla
fi_fi: Valitse malli
fr_fr: Choisir un modèle
he_il: בחר תבנית
hu_hu: Sablon kiválasztása
it_it: Scegli Modello
ja_jp: テンプレートを選択
nl_nl: Kies sjabloon
no_no: Velg mal
pl_pl: Wybierz szablon
pt_br: Escolher Modelo
ro_ro: Alege șablonul
ru_ru: Выбрать шаблон
sr_sp: Izaberi šablon
tr_tr: Şablon Seç
uk_ua: Вибрати шаблон
vi_vn: Chọn mẫu

# heading
source: Describe
af_za: Beskryf
ar_sa: وصف
ca_es: Descriu
cs_cz: Popište
da_dk: Beskriv
de_de: Beschreiben
el_gr: Περιγράψτε
es_es: Describir
fi_fi: Kuvaile
fr_fr: Décrire
he_il: תאר
hu_hu: Leírás
it_it: Descrivi
ja_jp: 説明する
nl_nl: Beschrijf
no_no: Beskriv
pl_pl: Opisz
pt_br: Descrever
ro_ro: Descrie
ru_ru: Описать
sr_sp: Opisi
tr_tr: Tanımla
uk_ua: Описати
vi_vn: Mô tả

# heading
source: Generate
af_za: Genereer
ar_sa: توليد
ca_es: Genera
cs_cz: Vygenerovat
da_dk: Generer
de_de: Generieren
el_gr: Δημιουργία
es_es: Generar
fi_fi: Luo
fr_fr: Générer
he_il: צור
hu_hu: Generálás
it_it: Genera
ja_jp: 生成する
nl_nl: Genereer
no_no: Generer
pl_pl: Generuj
pt_br: Gerar
ro_ro: Generează
ru_ru: Сгенерировать
sr_sp: Generiši
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo
