Repository: xinpehr/doona-test
Catalog: extra/extensions/heyaikeedo/default/locale/*/LC_MESSAGES/theme.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_sp, tr_tr, uk_ua, vi_vn

source: AI Writer
af_za: KI Skrywer
ar_sa: كاتب الذكاء الاصطناعي
ca_es: Escriptor IA
cs_cz: AI Psaní
da_dk: AI Skribent
de_de: KI-Schreiber
el_gr: Συγγραφέας AI
es_es: Escritor de IA
fi_fi: AI-kirjoittaja
fr_fr: Rédacteur IA
he_il: כותב בינה מלאכותית
hu_hu: AI Író
it_it: Scrittore AI
ja_jp: AIライター
nl_nl: AI Schrijver
no_no: AI Skribent
pt_br: Escritor de IA
ro_ro: Scriitor AI
ru_ru: ИИ Писатель
sr_sp: AI Pisac
tr_tr: Yapay Zeka Yazarı
uk_ua: AI Письменник
vi_vn: Trình Viết AI

source: Achieve superior outcomes in a fraction of the time. At last, a writing tool that you'll genuinely utilize.
af_za: Beter uitkomste in 'n breuk van die tyd. Laasens, 'n skryfwerktool wat jy eerlik sal gebruik.
ar_sa: تحقق نتائج أعلى في وقت أقل. في النهاية، أداة تكتبية تستخدمها في الواقع.
ca_es: Aconsegueix resultats superiors en una fracció de temps. Finalment, una eina de redacció que realment utilitzes.
cs_cz: Dosáhněte výborných výsledků v menším čase. Nakonec nástroj pro psaní, který opravdu použijete.
da_dk: Når du når de bedste resultater i en brøkdel af tiden. Til sidst, et skrivværktøj, du vil virkeligt bruge.
de_de: Erreichen Sie überlegene Ergebnisse in einem Bruchteil der Zeit. Schließlich ein Schreibwerkzeug, das Sie wirklich verwenden werden.
el_gr: Αποκτήστε εξαιρετικά αποτελέσματα σε μια ποσότητα χρόνου. Τέλος, ένα εργαλείο γραφής που θα χρησιμοποιήσετε πραγματικά.
es_es: Logra resultados superiores en una fracción de tiempo. Por fin, una herramienta de escritura que realmente utilizarás.
fi_fi: Saavuta parhaat tulokset nopeammin. Viimein, kirjoitusväline, jota todella käytät.
fr_fr: Atteignez des résultats supérieurs en un fraction de temps. Enfin, un outil d'écriture que vous utiliserez vraiment.
he_il: הגיעו לתוצאות מעליות בזמן קצר. לבסוף, כלי כתיבה שאתם באמת תשתמשו בו.
hu_hu: Érje el a legjobb eredményeket egy részében a időben. Végre, egy íróeszköz, amelyet igazán használni fog.
it_it: Raggiungi risultati superiori in un tempo frazionale. Infine, uno strumento di scrittura che veramente utilizzerai.
ja_jp: 優れた結果を短い時間で達成しましょう。最後に、本当に使用する書き込みツール。
nl_nl: Bereik superieure resultaten in een fractie van de tijd. Ten slotte, een schrijftool die je echt zult gebruiken.
no_no: Når som helst, en skriveverktøy som du vil bruke.
pl_pl: Osiągnij wyższe wyniki w ułamku czasu. Na koniec, narzędzie do pisania, którego naprawdę użyjesz.
pt_br: Alcance resultados superiores em uma fração do tempo. Por fim, uma ferramenta de escrita que você realmente utilizará.
ro_ro: Obține rezultate superioare într-o fracțiune de timp. În sfârșit, un instrument de scriere care vei utiliza cu adevărat.
sr_sp: Postižite superiorne rezultate u frakciji vremena. Na kraju, alat za pisanje koji ćete stvarno koristiti.
tr_tr: Üstün sonuçları bir kısım zamanda elde edin. Sonunda, gerçekten kullanacağınız bir yazma aracı.
uk_ua: Досягніть надзвичайних результатів за короткий час. Нарешті, інструмент для написання, який ви справді використовуватимете.
vi_vn: Đạt được kết quả vượt trội trong một phần thời gian. Cuối cùng, một công cụ viết mà bạn sẽ thực sự sử dụng.

# heading
source: Write SEO optimized blogs, sales emails and more...
af_za: Skryf SEO-geoptimaliseerde blogs, verkoops-e-posse en meer...
ar_sa: اكتب مدونات محسّنة لتحسين محركات البحث، ورسائل مبيعات والمزيد...
ca_es: Escriu blogs optimitzats per SEO, correus de venda i més...
cs_cz: Pište SEO optimalizované blogy, prodejní e-maily a další...
da_dk: Skriv SEO-optimerede blogs, salgsemails og mere...
de_de: Schreiben Sie SEO-optimierte Blogs, Verkaufsemails und mehr...
el_gr: Γράψτε SEO βελτιστοποιημένα blogs, πωλησιακά email και άλλα...
es_es: Escribe blogs optimizados para SEO, correos de ventas y más...
fi_fi: Kirjoita SEO-optimoituja blogeja, myyntisähköposteja ja muuta...
fr_fr: Rédigez des blogs optimisés SEO, des emails de vente et plus encore...
he_il: כתוב בלוגים מותאמים ל-SEO, מיילי מכירה ועוד...
hu_hu: Írj SEO-optimalizált blogokat, értékesítési e-maileket és még sok mást...
it_it: Scrivi blog ottimizzati per SEO, email di vendita e altro...
ja_jp: SEO最適化されたブログ、セールスメールなどを書きましょう...
nl_nl: Schrijf SEO-geoptimaliseerde blogs, verkoopmails en meer...
no_no: Skriv SEO-optimaliserte blogger, salgse-poster og mer...
pl_pl: Twórz zoptymalizowane pod SEO blogi, maile sprzedażowe i więcej...
pt_br: Escreva blogs otimizados para SEO, e-mails de vendas e mais...
ro_ro: Scrie bloguri optimizate SEO, emailuri de vânzări și altele...
ru_ru: Пишите SEO-оптимизированные блоги, продающие письма и многое другое...
sr_sp: Pišite SEO optimizovane blogove, prodajne mejlove i još mnogo toga...
tr_tr: SEO uyumlu bloglar, satış e-postaları ve daha fazlasını yazın...
uk_ua: Пишіть SEO оптимізовані блоги, комерційні листи та інше...
vi_vn: Viết blog tối ưu SEO, email bán hàng và nhiều hơn nữa...

# button
source: See all features
af_za: Sien alle kenmerke
ar_sa: عرض جميع الميزات
ca_es: Veure totes les funcions
cs_cz: Zobrazit všechny funkce
da_dk: Se alle funktioner
de_de: Alle Funktionen ansehen
el_gr: Δείτε όλες τις λειτουργίες
es_es: Ver todas las funciones
fi_fi: Näytä kaikki ominaisuudet
fr_fr: Voir toutes les fonctionnalités
he_il: ראה את כל התכונות
hu_hu: Az összes funkció megtekintése
it_it: Vedi tutte le funzionalità
ja_jp: すべての機能を見る
nl_nl: Bekijk alle functies
no_no: Se alle funksjoner
pl_pl: Zobacz wszystkie funkcje
pt_br: Ver todos os recursos
ro_ro: Vezi toate funcțiile
ru_ru: Смотреть все функции
sr_sp: Pogledajte sve funkcije
tr_tr: Tüm özellikleri gör
uk_ua: Переглянути всі функції
vi_vn: Xem tất cả tính năng

source: Text to Voice
af_za: Tekst na Stem
ar_sa: تحويل النص إلى صوت
ca_es: Text a Veu
cs_cz: Text na hlas
da_dk: Tekst til Tale
de_de: Text zu Sprache
el_gr: Κείμενο σε Φωνή
es_es: Texto a Voz
fi_fi: Teksti puheeksi
fr_fr: Texte en Voix
he_il: טקסט לדיבור
hu_hu: Szöveg hanggá
it_it: Testo in Voce
ja_jp: テキストから音声へ
nl_nl: Tekst naar Spraak
no_no: Tekst til Tale
pl_pl: Tekst na głos
pt_br: Texto para Voz
ro_ro: Text în Voce
ru_ru: Текст в голос
sr_sp: Tekst u Glas
tr_tr: Metinden Sese
uk_ua: Текст у голос
vi_vn: Chuyển Văn Bản Thành Giọng Nói

source: Elevate Your Content with Expressive Narration: Discover Text-to-Voice Excellence.
af_za: Verhoog jou inhoud met uitdruklike vertelling: Ontdek teks-na-stem uitsonderlikheid.
ar_sa: رفع محتواك باستخدام التقديم الموضوعي: اكتشف أفضلية التحويل من النص إلى الصوت.
ca_es: Eleva el teu contingut amb narració expressiva: Descobreix l'excel·lència del Text a Veu.
cs_cz: Zvýšte svůj obsah s výrazným přednášením: Objevte výbornost převodu textu na hlas.
da_dk: Elevér dit indhold med udtryksfuld fortælling: Oplev tekst til tale-ekscellens.
de_de: Steigern Sie Ihren Inhalt mit ausdrucksstarker Erzählung: Entdecken Sie die Qualität von Text zu Sprache.
el_gr: Αυξήστε το περιεχόμενό σας με εκφραστική περιγραφή: Ανακαλύψτε την εξειδίκευση του κειμένου σε φωνή.
es_es: Eleva tu contenido con narración expresiva: Descubre la excelencia del texto a voz.
fi_fi: Nouse sisällön laatua ilmaisella kuvauksella: Löydä teksti puheeksi -parannus.
fr_fr: Élevez votre contenu avec une narration expressive : Découvrez l'excellence du texte en voix.
he_il: העלו את תוכן הפרוייקט שלכם עם דיבור מעורר: גלו את הכישור של טקסט לדיבור.
hu_hu: Emelje meg a tartalmait a kifejező elbeszéléssel: Fedezze fel a szöveg hanggá kiválóságot.
it_it: Eleva il tuo contenuto con una narrazione espressiva: Scopri l'eccellenza del testo in voce.
ja_jp: 表現的な朗読でコンテンツを向上させましょう：テキストから音声の優れた機能を発見しましょう。
nl_nl: Verhoog je inhoud met uitdrukkelijke vertelling: Ontdek de excellence van tekst naar spraak.
no_no: Forbedre innholdet ditt med uttrykkelig fortelling: Oppdag tekst til tale-eksellens.
pl_pl: Podnieś swoją treść dzięki wyraźnemu opowiadaniu: Odkryj doskonałość tekstu na głos.
pt_br: Eleve seu conteúdo com narração expressiva: Descubra a excelência de texto para voz.
ro_ro: Îmbunătățește-ți conținutul cu o prezentare expresivă: Descoperă excelența textului în vorbire.
sr_sp: Podignite svoj sadržaj sa izraženom pričom: Otkrijte izvrsnost teksta u glasu.
tr_tr: İçeriklerinizi ifade edici anlatımla yükseltin: Metinden Sese Mükemmeliğini Keşfedin.
uk_ua: Підвищіть якість свого контенту за допомогою виразного розповіді: Відкрийте для себе відмінність тексту в голосі.
vi_vn: Nâng cao nội dung của bạn với trình bày đặc sắc: Khám phá sự hoàn hảo của văn bản thành giọng nói.

# heading
source: Convert your texts into <br> Lifelike Speech
af_za: Skakel jou tekste om in <br> Leweagtige Spraak
ar_sa: حوّل نصوصك إلى <br> كلام واقعي
ca_es: Converteix els teus textos en <br> Veu realista
cs_cz: Převod vašich textů na <br> realistický hlas
da_dk: Konverter dine tekster til <br> Livagtig Tale
de_de: Konvertieren Sie Ihre Texte in <br> lebensechte Sprache
el_gr: Μετατρέψτε τα κείμενά σας σε <br> Φωνή Ζωηρή
es_es: Convierte tus textos en <br> Voz Realista
fi_fi: Muuta tekstisi <br> elävän kuuloiseksi puheeksi
fr_fr: Convertissez vos textes en <br> discours réaliste
he_il: המר את הטקסטים שלך ל-<br> דיבור טבעי
hu_hu: Alakítsd át szövegeidet <br> élethű beszéddé
it_it: Converti i tuoi testi in <br> Voce Realistica
ja_jp: テキストを<br>リアルな音声に変換
nl_nl: Zet je teksten om in <br> Levensechte Spraak
no_no: Konverter tekstene dine til <br> Naturlig tale
pl_pl: Konwertuj swoje teksty na <br> realistyczną mowę
pt_br: Converta seus textos em <br> Fala Realista
ro_ro: Transformă textele tale în <br> Vorbire Realistă
ru_ru: Преобразуйте ваши тексты в <br> реалистичную речь
sr_sp: Pretvorite svoje tekstove u <br> Prirodni Glas
tr_tr: Metinlerinizi <br> Gerçekçi Konuşmaya dönüştürün
uk_ua: Перетворіть ваші тексти у <br> реалістичну мову
vi_vn: Chuyển đổi văn bản của bạn thành <br> Giọng nói giống thật

source: Speech to Text
af_za: Spraak na Tekst
ar_sa: تحويل الصوت إلى نص
ca_es: Veu a Text
cs_cz: Hlas na text
da_dk: Tale til Tekst
de_de: Sprache zu Text
el_gr: Φωνή σε Κείμενο
es_es: Voz a Texto
fi_fi: Puhe tekstiksi
fr_fr: Voix en Texte
he_il: דיבור לטקסט
hu_hu: Beszéd szöveggé
it_it: Voce in Testo
ja_jp: 音声からテキストへ
nl_nl: Spraak naar Tekst
no_no: Tale til Tekst
pl_pl: Mowa na tekst
pt_br: Fala para Texto
ro_ro: Vorbire în Text
ru_ru: Речь в текст
sr_sp: Glas u Tekst
tr_tr: Sesten Metne
uk_ua: Голос у текст
vi_vn: Chuyển Giọng Nói Thành Văn Bản

source: Instantly Transcribe Spoken Words into Text for Enhanced Productivity and Accessibility.
af_za: Skryf onmiddellik gesprokke in teks vir verbeterde produktiviteit en toeganklikheid.
ar_sa: تحويل الكلمات المنطوقة إلى نص في وقت لا يتأخر لتعزيز الإنتاجية والوصول.
ca_es: Transcriu instantàniament paraules parlades en text per a una major productivitat i accesibilitat.
cs_cz: Okamžitý přepis mluvených slov do textu pro zvýšenou produktivitu a přístupnost.
da_dk: Omgående oversæt ord fra tale til tekst for forbedret produktivitet og tilgængelighed.
de_de: Übersetzen Sie sofort gesprochene Wörter in Text für erhöhte Produktivität und Zugänglichkeit.
el_gr: Μεταγράψτε αμέσως τις λέξεις που μιλάτε σε κείμενο για βελτιωμένη παραγωγικότητα και πρόσβαση.
es_es: Transcribe instantáneamente palabras habladas en texto para mayor productividad y accesibilidad.
fi_fi: Käännä puhuttu sana tekstiksi nopeammin tuotannon ja saavutettavuuden parantamiseksi.
fr_fr: Transcrivez instantanément les mots parlés en texte pour une productivité et une accessibilité améliorées.
he_il: ממלא מילים מדוברות בטקסט במהירות ובצורה משתמשת בפרימיטיבים של המשתמש. מגביר יעילות וגמישות.
hu_hu: Azonnali átírás a beszédből a szöveggé a termelékenység és a hozzáférhetőség növelése érdekében.
it_it: Trascrivi istantaneamente le parole pronunciate in testo per aumentare la produttività e l'accessibilità.
ja_jp: 話された言葉をすぐにテキストに変換して、生産性とアクセシビリティを向上させましょう。
nl_nl: Transcribe onmiddellijk gesproken woorden naar tekst voor verbeterde productiviteit en toegang.
no_no: Oppnår enkelt å overføre talte ord til tekst for økt produktivitet og tilgjengelighet.
pl_pl: Natychmiastowe przekazywanie wypowiedzianych słów na tekst w celu zwiększenia produktywności i dostępności.
pt_br: Transcreva instantaneamente palavras faladas em texto para aumentar a produtividade e acessibilidade.
ro_ro: Transcrie instantaneu cuvintele rostite în text pentru o productivitate și accesibilitate îmbunătățite.
ru_ru: Мгновенно транскрибируйте устные слова в текст для повышения продуктивности и доступности.
sr_sp: Neposredno prevođenje govorenih reči u tekst za poboljšanu produktivnost i pristupačnost.
tr_tr: Hemen Konuşulan Kelimeleri Metne Dönüştürün, Üretkenlik ve Erişilebilirlik Artırın.
uk_ua: Миттєво перекладайте вимовлені слова в текст для підвищення продуктивності та доступності.
vi_vn: Chuyển đổi ngay lập tức từ lời nói thành văn bản để nâng cao năng suất và khả dụng.

# heading
source: Transforming Spoken <br> Words into Text.
af_za: Verander Gesproke <br> Woorde in Tekst.
ar_sa: تحويل الكلمات المنطوقة <br> إلى نص.
ca_es: Transformant paraules <br> parlades en text.
cs_cz: Přeměna mluvených <br> slov na text.
da_dk: Omsætter Talte <br> Ord til Tekst.
de_de: Verwandelt gesprochene <br> Worte in Text.
el_gr: Μετατροπή Προφορικών <br> Λέξεων σε Κείμενο.
es_es: Transformando Palabras <br> Habladas en Texto.
fi_fi: Muuntaa puhuttu <br> sana tekstiksi.
fr_fr: Transformer les mots <br> parlés en texte.
he_il: הפיכת מילים <br> מדוברות לטקסט.
hu_hu: A kimondott szavak <br> szöveggé alakítása.
it_it: Trasformare le Parole <br> Pronunciate in Testo.
ja_jp: 話された言葉を<br>テキストに変換します。
nl_nl: Gesproken <br> Woorden omzetten in Tekst.
no_no: Forvandler talte <br> ord til tekst.
pl_pl: Przekształcanie wypowiedzianych <br> słów w tekst.
pt_br: Transformando Palavras <br> Faladas em Texto.
ro_ro: Transformă Cuvintele <br> Rostite în Text.
ru_ru: Преобразование устных <br> слов в текст.
sr_sp: Pretvaranje Izgovorenih <br> Reči u Tekst.
tr_tr: Konuşulan <br> Kelimeleri Metne Dönüştürme.
uk_ua: Перетворення вимовлених <br> слів у текст.
vi_vn: Chuyển đổi lời nói <br> thành văn bản.

# button
source: Convert now
af_za: Skakel nou om
ar_sa: حوّل الآن
ca_es: Converteix ara
cs_cz: Převést nyní
da_dk: Konverter nu
de_de: Jetzt konvertieren
el_gr: Μετατρέψτε τώρα
es_es: Convertir ahora
fi_fi: Muunna nyt
fr_fr: Convertir maintenant
he_il: המר עכשיו
hu_hu: Átalakítás most
it_it: Converti ora
ja_jp: 今すぐ変換
nl_nl: Nu converteren
no_no: Konverter nå
pl_pl: Konwertuj teraz
pt_br: Converter agora
ro_ro: Convertește acum
ru_ru: Преобразовать сейчас
sr_sp: Pretvori sada
tr_tr: Şimdi dönüştür
uk_ua: Перетворити зараз
vi_vn: Chuyển đổi ngay

source: :count credits
af_za: :count krediete
ar_sa: :count رصيد
ca_es: :count crèdits
cs_cz: :count kreditů
da_dk: :count kreditter
el_gr: :count πιστώσεις
es_es: :count créditos
fi_fi: :count krediittiä
fr_fr: :count crédits
he_il: :count קרדיטים
hu_hu: :count kredit
it_it: :count crediti
ja_jp: :count クレジット
no_no: :count kreditter
pl_pl: :count kredytów
pt_br: :count créditos
ro_ro: :count credite
ru_ru: :count кредитов
sr_sp: :count kredita
tr_tr: :count kredi
uk_ua: :count кредитів
vi_vn: :count tín chỉ

source: Discover the perfect plan to suit your needs and unlock a world of possibilities.
af_za: Ontdek die perfekte plan om aan jou behoeftes te voldoen en ontgryp 'n wêreld van moontlikehede.
ar_sa: اكتشف الخطة المثالية لتناسب احتياجاتك وافتح عالمًا من الممكنات.
ca_es: Descobreix el pla perfecte per a les teves necessitats i desbloqueja un món de possibilitats.
cs_cz: Objevte perfektní plán, který odpovídá vašim potřebám a odemkne svět možností.
da_dk: Opdag den perfekte plan, der passer til dine behov og lås op for en verden af muligheder.
de_de: Entdecken Sie das perfekte Plan, das zu Ihren Bedürfnissen passt und öffnet eine Welt von Möglichkeiten.
el_gr: Ανακαλύψτε το τέλειο σχέδιο που ταιριάζει στις ανάγκες σας και ανοίξτε έναν κόσμο δυνατοτήτων.
es_es: Descubre el plan perfecto que se adapte a tus necesidades y abre un mundo de posibilidades.
fi_fi: Löydä täydellinen suunnitelma, joka sopii tarpeisiisi ja avaa maailman mahdollisuuksia.
fr_fr: Découvrez le plan parfait qui répond à vos besoins et débloquez un monde de possibilités.
he_il: גלו את התכנית המושלמת שתספק את הצרכים שלכם ופריעו לעולם של אפשרויות.
hu_hu: Fedezze fel a tökéletes tervet, amely megfelel a szükségleteinek és feloldja a lehetőségek világát.
it_it: Scopri il piano perfetto per adattarti alle tue esigenze e sblocca un mondo di possibilità.
ja_jp: あなたのニーズに合わせた完璧なプランを発見し、無限の可能性を解き放ちましょう。
nl_nl: Ontdek het perfecte plan dat aansluit bij je behoeften en ontgrendel een wereld van mogelijkheden.
no_no: Oppdag det perfekte plan som passer til dine behov og lås opp en verden av muligheter.
pl_pl: Odkryj idealny plan dopasowany do swoich potrzeb i otwórz świat możliwości.
pt_br: Descubra o plano perfeito para atender às suas necessidades e desbloqueie um mundo de possibilidades.
ro_ro: Descoperă planul perfect care să se potrivească nevoilor tale și deblochează un univers de posibilități.
ru_ru: Откройте для себя идеальный план, который подходит вашим потребностям и откройте для себя мир возможностей.
sr_sp: Otkrijte savršeni plan koji odgovara vašim potrebama i otklonite blokadu mogućnosti.
tr_tr: İhtiyaçlarınıza uygun mükemmel planı keşfedin ve mümkün olduğunca fazla fırsatı açın.
uk_ua: Відкрийте для себе ідеальний план, який відповідає вашим потребам та відкриє для вас світ можливостей.
vi_vn: Khám phá kế hoạch hoàn hảo phù hợp với nhu cầu của bạn và mở khóa một thế giới các khả năng.

source: Most Popular
af_za: Mees Populêr
ar_sa: الأكثر شعبية
ca_es: Més popular
cs_cz: Nejpopulárnější
da_dk: Mest Populær
de_de: Am beliebtesten
el_gr: Πιο Δημοφιλές
es_es: Más Popular
fi_fi: Suosituin
fr_fr: Le plus populaire
he_il: הכי פופולרי
hu_hu: Legnépszerűbb
it_it: Più Popolare
ja_jp: 最も人気
nl_nl: Meest Populair
no_no: Mest populær
pl_pl: Najpopularniejsze
pt_br: Mais Popular
ro_ro: Cel Mai Popular
ru_ru: Самое популярное
sr_sp: Najpopularnije
tr_tr: En Popüler
uk_ua: Найпопулярніше
vi_vn: Phổ biến nhất

source: Writer
af_za: Skrywer
ar_sa: كاتب
ca_es: Escriptor
cs_cz: Spisovatel
da_dk: Forfatter
de_de: Schreiber
el_gr: Συγγραφέας
es_es: Escritor
fi_fi: Kirjoittaja
fr_fr: Écrivain
he_il: כותב
hu_hu: Író
it_it: Scrittore
ja_jp: ライター
nl_nl: Schrijver
no_no: Skribent
pl_pl: Pisarz
pt_br: Escritor
ro_ro: Scriitor
ru_ru: Писатель
sr_sp: Писац
tr_tr: Yazar
uk_ua: Письменник
vi_vn: Người viết

source: Coding Assistant
af_za: Kode-assistent
ar_sa: مساعد الترميز
ca_es: Assistent de programació
cs_cz: Asistent pro kódování
da_dk: Kodeassistent
de_de: Coding-Assistent
el_gr: Βοηθός Προγραμματισμού
es_es: Asistente de codificación
fi_fi: Koodausavustaja
fr_fr: Assistant de codage
he_il: עוזר קידוד
hu_hu: Kódolási asszisztens
it_it: Assistente di codifica
ja_jp: コーディングアシスタント
nl_nl: Codeerassistent
no_no: Kodeassistent
pl_pl: Asystent programowania
pt_br: Assistente de Codificação
ro_ro: Asistent de programare
ru_ru: Ассистент по программированию
sr_sp: Помоћник за програмирање
tr_tr: Kodlama Asistanı
uk_ua: Асистент програмування
vi_vn: Trợ lý lập trình

source: Image generator
af_za: Beeldgenerator
ar_sa: مولد الصور
ca_es: Generador d’imatges
cs_cz: Generátor obrázků
da_dk: Billedgenerator
de_de: Bildgenerator
el_gr: Δημιουργός εικόνων
es_es: Generador de imágenes
fi_fi: Kuvageneraattori
fr_fr: Générateur d'images
he_il: מחולל תמונות
hu_hu: Kép generátor
it_it: Generatore di immagini
ja_jp: 画像生成器
nl_nl: Beeldgenerator
no_no: Bildegenerator
pl_pl: Generator obrazów
pt_br: Gerador de imagens
ro_ro: Generator de imagini
ru_ru: Генератор изображений
sr_sp: Генератор слика
tr_tr: Görüntü oluşturucu
uk_ua: Генератор зображень
vi_vn: Trình tạo hình ảnh

source: Transcriber
af_za: Transkribeerder
ar_sa: ناسخ
ca_es: Transcriptor
cs_cz: Přepisovač
da_dk: Transskriber
de_de: Transkribierer
el_gr: Μεταγραφέας
es_es: Transcriptor
fi_fi: Puheen tekstitys
fr_fr: Transcripteur
he_il: מתמלל
hu_hu: Átirat készítő
it_it: Trascrittore
ja_jp: 文字起こし
nl_nl: Transcriptie
no_no: Transkribent
pl_pl: Transkrybent
pt_br: Transcritor
ro_ro: Transcriptor
ru_ru: Транскрибатор
sr_sp: Транскриптор
tr_tr: Transkriptör
uk_ua: Транскрибатор
vi_vn: Người phiên âm

source: Voiceover
af_za: Stemopname
ar_sa: التعليق الصوتي
ca_es: Locució
cs_cz: Hlasový komentář
da_dk: Stemmeskuespiller
el_gr: Αφηγητής
es_es: Locución
fi_fi: Ääninäyttö
fr_fr: Voix off
he_il: קריין
hu_hu: Hangalámondás
it_it: Doppiaggio
ja_jp: ボイスオーバー
no_no: Stemmeskuespiller
pl_pl: Lektor
pt_br: Narração
ru_ru: Озвучивание
sr_sp: Гласовни запис
tr_tr: Seslendirme
uk_ua: Озвучення
vi_vn: Lồng tiếng

source: Voice isolator
af_za: Stemisolator
ar_sa: عازل الصوت
ca_es: Aïllador de veu
cs_cz: Izolátor hlasu
da_dk: Stemmeisolator
de_de: Stimmenisolator
el_gr: Απομονωτής φωνής
es_es: Aislador de voz
fi_fi: Äänen erottelija
fr_fr: Isolateur de voix
he_il: בודד קול
hu_hu: Hangszigetelő
it_it: Isolatore vocale
ja_jp: ボイスアイソレーター
nl_nl: Stemisolator
no_no: Stemmeisolator
pl_pl: Izolator głosu
pt_br: Isolador de voz
ro_ro: Izolator de voce
ru_ru: Изолятор голоса
sr_sp: Изолатор гласа
tr_tr: Ses izolatörü
uk_ua: Ізолятор голосу
vi_vn: Bộ tách giọng nói

source: Classifier
af_za: Klassifiseerder
ar_sa: المصنف
ca_es: Classificador
cs_cz: Klasifikátor
da_dk: Klassifikator
de_de: Klassifizierer
el_gr: Κατηγοριοποιητής
es_es: Clasificador
fi_fi: Luokittelija
fr_fr: Classificateur
he_il: מסווג
hu_hu: Osztályozó
it_it: Classificatore
ja_jp: 分類器
no_no: Klassifiserer
pl_pl: Klasyfikator
pt_br: Classificador
ro_ro: Clasificator
ru_ru: Классификатор
sr_sp: Класификатор
tr_tr: Sınıflandırıcı
uk_ua: Класифікатор
vi_vn: Bộ phân loại

source: Access to templates is disabled
af_za: Toegang tot sjablone is gedeaktiveer
ar_sa: تم تعطيل الوصول إلى القوالب
ca_es: L’accés a les plantilles està desactivat
cs_cz: Přístup k šablonám je zakázán
da_dk: Adgang til skabeloner er deaktiveret
de_de: Zugriff auf Vorlagen ist deaktiviert
el_gr: Η πρόσβαση στα πρότυπα είναι απενεργοποιημένη
es_es: El acceso a las plantillas está deshabilitado
fi_fi: Pääsy malleihin on poistettu käytöstä
fr_fr: L'accès aux modèles est désactivé
he_il: הגישה לתבניות מושבתת
hu_hu: A sablonokhoz való hozzáférés le van tiltva
it_it: Accesso ai modelli disabilitato
ja_jp: テンプレートへのアクセスは無効になっています
nl_nl: Toegang tot sjablonen is uitgeschakeld
no_no: Tilgang til maler er deaktivert
pl_pl: Dostęp do szablonów jest wyłączony
pt_br: Acesso aos modelos está desativado
ro_ro: Accesul la șabloane este dezactivat
ru_ru: Доступ к шаблонам отключен
sr_sp: Приступ шаблонима је онемогућен
tr_tr: Şablonlara erişim devre dışı bırakıldı
uk_ua: Доступ до шаблонів вимкнено
vi_vn: Truy cập vào mẫu bị vô hiệu hóa

source: Access to all templates
af_za: Toegang tot alle sjablone
ar_sa: الوصول إلى جميع القوالب
ca_es: Accés a totes les plantilles
cs_cz: Přístup ke všem šablonám
da_dk: Adgang til alle skabeloner
de_de: Zugriff auf alle Vorlagen
el_gr: Πρόσβαση σε όλα τα πρότυπα
es_es: Acceso a todas las plantillas
fi_fi: Pääsy kaikkiin malleihin
fr_fr: Accès à tous les modèles
he_il: גישה לכל התבניות
hu_hu: Hozzáférés az összes sablonhoz
it_it: Accesso a tutti i modelli
ja_jp: すべてのテンプレートへのアクセス
nl_nl: Toegang tot alle sjablonen
no_no: Tilgang til alle maler
pl_pl: Dostęp do wszystkich szablonów
pt_br: Acesso a todos os modelos
ro_ro: Acces la toate șabloanele
ru_ru: Доступ ко всем шаблонам
sr_sp: Приступ свим шаблонима
tr_tr: Tüm şablonlara erişim
uk_ua: Доступ до всіх шаблонів
vi_vn: Truy cập vào tất cả các mẫu
