Repository: xinpehr/doona-test
Catalog: extra/extensions/heyaikeedo/default/locale/*/LC_MESSAGES/theme.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_sp, tr_tr, uk_ua, vi_vn

# heading
source: Custom Templates
af_za: Pasgemaakte Sjablone
ar_sa: قوالب مخصصة
ca_es: Plantilles Personalitzades
cs_cz: Vlastní šablony
da_dk: Brugerdefinerede Skabeloner
de_de: Benutzerdefinierte Vorlagen
el_gr: Προσαρμοσμένα Πρότυπα
es_es: Plantillas Personalizadas
fi_fi: Mukautetut Mallit
fr_fr: Modèles personnalisés
he_il: תבניות מותאמות אישית
hu_hu: Egyedi Sablonok
it_it: Template Personalizzati
ja_jp: カスタムテンプレート
nl_nl: Aangepaste Sjablonen
no_no: Egendefinerte maler
pl_pl: Własne Szablony
pt_br: Modelos Personalizados
ro_ro: Șabloane personalizate
ru_ru: Пользовательские шаблоны
sr_sp: Prilagođeni Šabloni
tr_tr: Özel Şablonlar
uk_ua: Користувацькі шаблони
vi_vn: Mẫu Tùy Chỉnh

# heading
source: Login via SM Accounts
af_za: Teken in via SM Rekeninge
ar_sa: تسجيل الدخول عبر حسابات التواصل الاجتماعي
ca_es: Inicia sessió amb Comptes de Xarxes Socials
cs_cz: Přihlášení přes SM účty
da_dk: Log ind via SM-konti
de_de: Login über SM-Konten
el_gr: Σύνδεση μέσω Λογαριασμών Κοινωνικών Δικτύων
es_es: Iniciar sesión con cuentas de redes sociales
fi_fi: Kirjaudu sisään SM-tileillä
fr_fr: Connexion via comptes SM
he_il: התחבר דרך חשבונות רשתות חברתיות
hu_hu: Bejelentkezés SM Fiókokkal
it_it: Accesso tramite Account SM
ja_jp: SNSアカウントでログイン
nl_nl: Inloggen via SM-accounts
no_no: Logg inn via SM-kontoer
pl_pl: Logowanie przez Konta SM
pt_br: Login via Contas de Redes Sociais
ro_ro: Autentificare prin conturi SM
ru_ru: Вход через аккаунты соцсетей
sr_sp: Prijava putem SM Naloga
tr_tr: Sosyal Medya Hesapları ile Giriş
uk_ua: Вхід через акаунти соцмереж
vi_vn: Đăng Nhập qua Tài Khoản MXH

# heading
source: High Quality Support
af_za: Hoë Kwaliteit Ondersteuning
ar_sa: دعم عالي الجودة
ca_es: Suport d'Alta Qualitat
cs_cz: Vysoce kvalitní podpora
da_dk: Support af Høj Kvalitet
de_de: Hochwertiger Support
el_gr: Υποστήριξη Υψηλής Ποιότητας
es_es: Soporte de Alta Calidad
fi_fi: Korkealaatuinen Tuki
fr_fr: Support de haute qualité
he_il: תמיכה באיכות גבוהה
hu_hu: Kiváló Minőségű Támogatás
it_it: Supporto di Alta Qualità
ja_jp: 高品質なサポート
nl_nl: Ondersteuning van hoge kwaliteit
no_no: Høykvalitets støtte
pl_pl: Wysokiej Jakości Wsparcie
pt_br: Suporte de Alta Qualidade
ro_ro: Suport de înaltă calitate
ru_ru: Высококачественная поддержка
sr_sp: Podrška Visokog Kvaliteta
tr_tr: Yüksek Kaliteli Destek
uk_ua: Високоякісна підтримка
vi_vn: Hỗ Trợ Chất Lượng Cao

source: See how easy it can be to write amazing content.
af_za: Sien hoe maklik dit kan wees om wonderlike inhoud te skryf.
ar_sa: شاهد مدى سهولة كتابة محتوى مذهل.
ca_es: Ves com de fàcil pot ser escriure contingut increïble.
cs_cz: Podívejte se, jak snadné může být psát úžasný obsah.
da_dk: Se hvor nemt det kan være at skrive fantastisk indhold.
de_de: Sehen Sie, wie einfach es sein kann, erstaunliche Inhalte zu schreiben.
el_gr: Δείτε πόσο εύκολο μπορεί να είναι να γράψετε εκπληκτικό περιεχόμενο.
es_es: Mira lo fácil que puede ser escribir contenido increíble.
fi_fi: Katso, kuinka helppoa on kirjoittaa upeaa sisältöä.
fr_fr: Découvrez à quel point il est facile d'écrire un contenu incroyable.
he_il: ראה כמה קל זה יכול להיות לכתוב תוכן מדהים.
hu_hu: Nézze meg, milyen könnyű csodálatos tartalmat írni.
it_it: Scopri quanto è facile scrivere contenuti straordinari.
ja_jp: 素晴らしいコンテンツを書くのがどれほど簡単か見てみましょう。
nl_nl: Zie hoe gemakkelijk het kan zijn om geweldige content te schrijven.
no_no: Se hvor enkelt det kan være å skrive fantastisk innhold.
pl_pl: Zobacz, jak łatwo można pisać niesamowite treści.
pt_br: Veja como pode ser fácil escrever um conteúdo incrível.
ro_ro: Vezi cât de ușor poate fi să scrii conținut uimitor.
ru_ru: Узнайте, как легко создавать потрясающий контент.
sr_sp: Pogledajte koliko je lako napisati neverovatan sadržaj.
tr_tr: Harika içerikler yazmanın ne kadar kolay olabileceğini görün.
uk_ua: Подивіться, як легко можна створювати дивовижний контент.
vi_vn: Xem cách viết nội dung tuyệt vời trở nên dễ dàng như thế nào.

# heading
source: Ready to level-up?
af_za: Gereed om op te gradeer?
ar_sa: هل أنت مستعد للارتقاء؟
ca_es: Preparat per pujar de nivell?
cs_cz: Připraven na další úroveň?
da_dk: Klar til at tage det til næste niveau?
de_de: Bereit für den nächsten Schritt?
el_gr: Έτοιμοι να ανεβείτε επίπεδο;
es_es: ¿Listo para subir de nivel?
fi_fi: Valmis nousemaan uudelle tasolle?
fr_fr: Prêt à passer au niveau supérieur ?
he_il: מוכן לשדרג?
hu_hu: Készen állsz a szintlépésre?
it_it: Pronto a fare il salto di qualità?
ja_jp: レベルアップの準備はできていますか？
nl_nl: Klaar om een stap hoger te komen?
no_no: Klar til å ta det til neste nivå?
pl_pl: Gotowy na awans?
pt_br: Pronto para avançar?
ro_ro: Gata să faci un salt înainte?
ru_ru: Готовы подняться на новый уровень?
sr_sp: Spremni za napredak?
tr_tr: Seviyeyi yükseltmeye hazır mısınız?
uk_ua: Готові піднятися на новий рівень?
vi_vn: Sẵn sàng nâng cấp chưa?

# button
source: Get Started Now
af_za: Begin Nou
ar_sa: ابدأ الآن
ca_es: Comença Ara
cs_cz: Začněte hned
da_dk: Kom i gang nu
de_de: Jetzt starten
el_gr: Ξεκινήστε Τώρα
es_es: Comenzar Ahora
fi_fi: Aloita Nyt
fr_fr: Commencez maintenant
he_il: התחל עכשיו
hu_hu: Kezdje el most
it_it: Inizia Ora
ja_jp: 今すぐ始める
nl_nl: Begin Nu
no_no: Kom i gang nå
pl_pl: Rozpocznij Teraz
pt_br: Comece Agora
ro_ro: Începe acum
ru_ru: Начать сейчас
sr_sp: Započni Sada
tr_tr: Hemen Başlayın
uk_ua: Почати зараз
vi_vn: Bắt Đầu Ngay

source: AI Code
af_za: KI-kode
ar_sa: كود الذكاء الاصطناعي
ca_es: Codi AI
cs_cz: AI kód
da_dk: AI-kode
de_de: KI-Code
el_gr: Κώδικας AI
es_es: Código IA
fi_fi: AI-koodi
fr_fr: Code IA
he_il: קוד בינה מלאכותית
hu_hu: AI Kód
it_it: Codice AI
ja_jp: AIコード
no_no: AI-kode
pl_pl: Kod AI
pt_br: Código de IA
ro_ro: Cod AI
ru_ru: ИИ Код
sr_sp: AI Код
tr_tr: Yapay Zeka Kodu
uk_ua: Штучний інтелект для коду
vi_vn: Mã AI

source: Effortless coding with AI Code Generator: Instant solutions for your programming needs.
af_za: Genereer eenvoudig hoë kwaliteit AI-gedrewe inhoud aanpasbaar aan jou behoeftes. Ontgryp onbeperkte moontlikhede, bespaar jou tyd en begin met verdien geld vandag!
ar_sa: توليد الكود بسهولة مع مولد الكود الذكي: حلول فورية لاحتياجات البرمجة.
ca_es: Escriu codi sense esforç amb el Generador de Codi IA: solucions instantànies per a les teves necessitats de programació.
cs_cz: Bezbolestně generujte kód pomocí generátoru kódu AI: Okamžité řešení pro vaše programovací potřeby.
da_dk: Generer let kode med AI-kodegenerator: Instantløsninger til dine programmeringsbehov.
de_de: Generieren Sie Code mit KI-Codegenerator: Instant-Lösungen für Ihre Programmierbedürfnisse.
el_gr: Γράψτε κώδικα χωρίς προσπάθεια με τον γεννήτρια κώδικα AI: Λύσεις αμέσως για τις ανάγκες προγραμματισμού σας.
es_es: Genera código sin esfuerzo con el Generador de Código IA: Soluciones instantáneas para tus necesidades de programación.
fi_fi: Kirjoita koodia helposti tekoälyn avulla: Instant-ratkaisut ohjelmointiin.
fr_fr: Écrivez du code sans effort avec le générateur de code IA : solutions instantanées pour vos besoins de programmation.
he_il: כתוב קוד בקלות עם מחולל קוד AI: פתרונות מיידיים לצרכי התכנות שלך.
hu_hu: Kódolás könnyedén AI kódgenerátorral: Azonnali megoldások a programozási igényeinek.
it_it: Genera codice senza sforzo con il Generatore di Codice AI: Soluzioni immediate per le tue esigenze di programmazione.
ja_jp: AIコードジェネレーターで簡単にコードを書きましょう：プログラミングの必要に応じた即時解決。
nl_nl: Genereer eenvoudig code met AI Code Generator: Instant solutions for your programming needs.
no_no: Generer enkelt kode med AI Code Generator: Instant solutions for your programming needs.
pl_pl: Łatwo generuj kod za pomocą generatora kodu AI: Natychmiastowe rozwiązania dla Twoich potrzeb programowania.
pt_br: Gere facilmente código com o Gerador de Código IA: Soluções instantâneas para suas necessidades de programação.
ro_ro: Generează ușor cod cu Generatorul de Cod AI: Soluții instantanee pentru nevoile tale de programare.
ru_ru: Легкое программирование с помощью генератора кода ИИ: мгновенные решения для ваших потребностей в программировании.
sr_sp: Generišite lahko kôd sa AI Code Generator: Instante rešenja za vaše potrebe za programiranjem.
tr_tr: Yapay zeka kod oluşturucu ile kolayca kod yazın: Programlama ihtiyaçlarınız için anında çözümler.
uk_ua: Легко генеруйте код за допомогою генератора коду ШІ: миттєві рішення для ваших потреб у програмуванні.
vi_vn: Viết mã một cách dễ dàng với trình tạo mã AI: Giải pháp ngay lập tức cho nhu cầu lập trình của bạn.

# heading
source: Ready to write code at the speed of light?
af_za: Gereed om kode te skryf teen die spoed van lig?
ar_sa: هل أنت مستعد لكتابة الكود بسرعة الضوء؟
ca_es: Preparat per escriure codi a la velocitat de la llum?
cs_cz: Připraven psát kód rychlostí světla?
da_dk: Klar til at skrive kode med lysets hastighed?
de_de: Bereit, Code mit Lichtgeschwindigkeit zu schreiben?
el_gr: Έτοιμοι να γράψετε κώδικα με την ταχύτητα του φωτός;
es_es: ¿Listo para escribir código a la velocidad de la luz?
fi_fi: Valmis kirjoittamaan koodia valonnopeudella?
fr_fr: Prêt à écrire du code à la vitesse de la lumière ?
he_il: מוכן לכתוב קוד במהירות האור?
hu_hu: Készen állsz kódot írni a fény sebességével?
it_it: Pronto a scrivere codice alla velocità della luce?
ja_jp: 光の速さでコードを書く準備はできていますか？
nl_nl: Klaar om code te schrijven met de snelheid van het licht?
no_no: Klar til å skrive kode i lysets hastighet?
pl_pl: Gotowy do pisania kodu z prędkością światła?
pt_br: Pronto para escrever código na velocidade da luz?
ro_ro: Gata să scrii cod cu viteza luminii?
ru_ru: Готовы писать код со скоростью света?
sr_sp: Спремни да пишеш код брзином светлости?
tr_tr: Işık hızıyla kod yazmaya hazır mısınız?
uk_ua: Готові писати код зі швидкістю світла?
vi_vn: Sẵn sàng viết mã với tốc độ ánh sáng?

# button
source: Start Generate Code
af_za: Begin om kode te genereer
ar_sa: ابدأ في توليد الكود
ca_es: Comença a generar codi
cs_cz: Začít generovat kód
da_dk: Start generering af kode
de_de: Code generieren starten
el_gr: Ξεκινήστε τη Δημιουργία Κώδικα
es_es: Comenzar a generar código
fi_fi: Aloita koodin generointi
fr_fr: Commencer à générer du code
he_il: התחל ליצור קוד
hu_hu: Kód generálás indítása
it_it: Inizia a generare codice
ja_jp: コード生成を開始
nl_nl: Begin met code genereren
no_no: Start generering av kode
pl_pl: Rozpocznij generowanie kodu
pt_br: Começar a Gerar Código
ro_ro: Începe generarea codului
ru_ru: Начать генерацию кода
sr_sp: Почни генерисање кода
tr_tr: Kod Üretmeye Başla
uk_ua: Почати генерувати код
vi_vn: Bắt đầu tạo mã

source: AI Chat Bot
af_za: KI-kletsbot
ar_sa: روبوت الدردشة الذكي
ca_es: Bot de xat AI
cs_cz: AI chatovací bot
de_de: KI-Chatbot
el_gr: Ρομπότ Συνομιλίας AI
es_es: Bot de chat IA
fi_fi: AI-chatbotti
fr_fr: Bot de chat IA
he_il: בוט שיחה בינה מלאכותית
it_it: Chatbot AI
ja_jp: AIチャットボット
pl_pl: Bot czatu AI
pt_br: Bot de Chat de IA
ro_ro: Bot de chat AI
ru_ru: ИИ Чат-бот
sr_sp: AI Чат Бот
tr_tr: Yapay Zeka Sohbet Botu
uk_ua: Чат-бот на базі ШІ
vi_vn: Bot trò chuyện AI

source: Simply choose your asistant and engage with a friendly chatbot to generate ideas, enhance your content, or even bring a smile to your face.
af_za: Skep eenvoudig jou asistent en engageer met 'n vriendelike kletsbot om idees te genereer, jou inhoud te verbeter of selfs 'n glimlag na jou wenkmerk te bring.
ar_sa: اختر بسهولة مساعدك وتفاعل مع روبوت الدردشة الذكي لتوليد الأفكار، تعزيز محتواك، أو حتى إحضار وجهك إلى عينيك.
ca_es: Simplement tria el teu assistent i interactua amb un bot de xat amigable per generar idees, enriquir el teu contingut o fins i tot portar una sonrisa al teu rostre.
cs_cz: Jednoduše vyberte svého asistenta a engagejte se s přátelským chatovacím botem, abyste generovali nápady, zvýšili svůj obsah nebo dokonce přinesli úsměv na tvář.
da_dk: Vælg blot din assistent og engageres med en venlig chatbot for at generere idéer, forbedre dit indhold eller endda bringe et smil til dit ansigt.
de_de: Wählen Sie einfach Ihren Assistenten und engagieren Sie sich mit einem freundlichen Chatbot, um Ideen zu generieren, Ihren Inhalt zu verbessern oder sogar ein Lächeln auf Ihr Gesicht zu bringen.
el_gr: Απλά επιλέξτε τον Βοηθό σας και αλληλεπιδράστε με έναν φιλικό ρομπότ συνομιλίας για να δημιουργήσετε ιδέες, βελτιώσετε το περιεχόμενό σας ή ακόμη και να φέρετε ένα χαμόγελο στην πρόσωπό σας.
es_es: Simplemente elige tu asistente y engánchate con un bot de chat amigable para generar ideas, mejorar tu contenido o incluso traer un sonrisa a tu rostro.
fi_fi: Valitse vain asiantuntijasi ja keskustele ystävällisen chatbottin kanssa, jotta voit luoda ideoita, parantaa sisältöä tai jopa tuoda hymyn kasvosi.
fr_fr: Choisissez simplement votre assistant et engagez-vous avec un chatbot amical pour générer des idées, améliorer votre contenu ou même apporter un sourire à votre visage.
he_il: בחרו בקלות את העוזר שלכם והתעסקו עם בוט שיחה ידידותי כדי ליצור רעיונות, לשפר את התוכן שלכם או אפילו להביא קיפוד לפניכם.
hu_hu: Válasszon egyszerűen asztali és engedje meg egy barátságos csevegési robotot, hogy ötleteket hozzon létre, növelje a tartalmait, vagy akár egy mosolyt hozzon a szemébe.
it_it: Scegli semplicemente il tuo assistente e interagisci con un chatbot amichevole per generare idee, migliorare il tuo contenuto o persino portare un sorriso al tuo viso.
ja_jp: シンプルにあなたのアシスタントを選び、友好的なチャットボットとやり取りして、アイデアを生成し、コンテンツを強化し、あなたの顔に笑顔をもたらしましょう。
nl_nl: Kies gewoon je assistent en engageer je met een vriendelijke chatbot om ideeën te genereren, je inhoud te verbeteren of zelfs een glimlach op je gezicht te brengen.
no_no: Velg bare din assistent og engasjer deg med en vennlig chatbot for å generere ideer, forbedre innholdet ditt eller til og med bringe et smil til ansiktet ditt.
pl_pl: Wybierz swojego asystenta i zacznij rozmowę z przyjaznym botem czatu, aby generować pomysły, poprawiać swoją treść lub nawet zapewniać uśmiech na swojej twarzy.
pt_br: Simplesmente escolha seu assistente e interaja com um chatbot amigável para gerar ideias, melhorar seu conteúdo ou até mesmo trazer um sorriso para seu rosto.
ro_ro: Alege simplu asistentul tău și interacționează cu un bot de chat prietenos pentru a genera idei, îmbunătăți conținutul tău sau chiar să-ți aducă o bucurie pe chip.
ru_ru: Просто выберите своего помощника и общайтесь с дружелюбным чат-ботом для генерации идей, улучшения контента или даже для улыбки на вашем лице.
sr_sp: Jednostavno izaberite svoj asistenta i engagejte se sa prijateljskim chatbotom da generišete ideje, poboljšate svoj sadržaj ili čak donete usmijeh na svoju stranu.
tr_tr: Sadece asistanınızı seçin ve dost bir sohbet botu ile birlikte etkileşime geçin, fikirler oluşturun, içeriklerinizi geliştirin ve hatta yüzünüze gülüş getirin.
uk_ua: Просто виберіть свого асистента та спілкуйтеся з дружелюбним чат-ботом для генерації ідей, покращення контенту або навіть для уліпки на ваше обличчя.
vi_vn: Chỉ cần chọn trợ lý của bạn và tham gia vào cuộc trò chuyện với bot trò chuyện thân thiện để tạo ra ý tưởng, nâng cao nội dung của bạn hoặc thậm chí làm vui mặt cho bạn.

# heading
source: That\'s remarkably human-like and engaging...
es_es: Eso es sorprendentemente humano y atractivo...
nl_nl: Dat is opmerkelijk menselijk en boeiend...

# button
source: Try now
af_za: Probeer nou
ar_sa: جرب الآن
ca_es: Prova-ho ara
cs_cz: Vyzkoušet nyní
da_dk: Prøv nu
de_de: Jetzt ausprobieren
el_gr: Δοκιμάστε τώρα
es_es: Probar ahora
fi_fi: Kokeile nyt
fr_fr: Essayer maintenant
he_il: נסה עכשיו
hu_hu: Próbáld ki most
it_it: Prova ora
ja_jp: 今すぐ試す
nl_nl: Probeer nu
no_no: Prøv nå
pl_pl: Wypróbuj teraz
pt_br: Experimente agora
ro_ro: Încearcă acum
ru_ru: Попробовать сейчас
sr_sp: Пробај сада
tr_tr: Şimdi dene
uk_ua: Спробувати зараз
vi_vn: Thử ngay

source: Unlimited
es_es: Ilimitado
nl_nl: Onbeperkt

source: Chat
af_za: Gesels
ar_sa: دردشة
ca_es: Xat
el_gr: Συνομιλία
fi_fi: Keskustelu
fr_fr: Discussion
he_il: צ'אט
hu_hu: Csevegés
ja_jp: チャット
nl_nl: Chatten
pl_pl: Czat
ru_ru: Чат
sr_sp: Ћаскање
tr_tr: Sohbet
uk_ua: Чат
vi_vn: Trò chuyện
