Repository: xinpehr/doona-test
Catalog: extra/extensions/heyaikeedo/default/locale/*/LC_MESSAGES/theme.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_sp, tr_tr, uk_ua, vi_vn

source: An all-inclusive learning package seamlessly integrated into our community.
af_za: ’n Alles-omvattende leerpakket naatloos geïntegreer in ons gemeenskap.
ar_sa: حزمة تعلم شاملة مدمجة بسلاسة في مجتمعنا.
ca_es: Un paquet d'aprenentatge tot inclòs integrat perfectament a la nostra comunitat.
cs_cz: Komplexní vzdělávací balíček bezproblémově integrovaný do naší komunity.
da_dk: En altomfattende læringspakke sømløst integreret i vores fællesskab.
de_de: Ein umfassendes Lernpaket, nahtlos in unsere Community integriert.
el_gr: Ένα ολοκληρωμένο πακέτο μάθησης ενσωματωμένο άψογα στην κοινότητά μας.
es_es: Un paquete de aprendizaje todo incluido integrado perfectamente en nuestra comunidad.
fi_fi: Kaikki kattava oppimispaketti, joka on saumattomasti integroitu yhteisöömme.
fr_fr: Un package d'apprentissage tout compris intégré parfaitement dans notre communauté.
he_il: חבילת למידה כוללת המשולבת בצורה חלקה בקהילה שלנו.
hu_hu: Egy mindenre kiterjedő tanulási csomag, amely zökkenőmentesen integrálódik közösségünkbe.
it_it: Un pacchetto di apprendimento tutto incluso integrato perfettamente nella nostra comunità.
ja_jp: コミュニティにシームレスに統合された包括的な学習パッケージ。
nl_nl: Een allesomvattend leerpakket naadloos geïntegreerd in onze gemeenschap.
no_no: En altomfattende læringspakke sømløst integrert i vårt fellesskap.
pl_pl: Kompletny pakiet edukacyjny płynnie zintegrowany z naszą społecznością.
pt_br: Um pacote de aprendizado completo integrado perfeitamente à nossa comunidade.
ro_ro: Un pachet de învățare complet integrat perfect în comunitatea noastră.
ru_ru: Всеобъемлющий учебный пакет, бесшовно интегрированный в наше сообщество.
sr_sp: Sveobuhvatan paket za učenje besprekorno integrisan u našu zajednicu.
tr_tr: Topluluğumuza sorunsuz bir şekilde entegre edilmiş kapsamlı bir öğrenme paketi.
uk_ua: Всеохоплюючий навчальний пакет, безшовно інтегрований у нашу спільноту.
vi_vn: Gói học tập toàn diện tích hợp liền mạch vào cộng đồng của chúng tôi.

source: Simplify transactions and boost security with payment gateway solutions.
af_za: Vereenvoudig transaksies en verhoog sekuriteit met betaalpoortoplossings.
ar_sa: بسّط المعاملات وعزز الأمان مع حلول بوابة الدفع.
ca_es: Simplifica les transaccions i augmenta la seguretat amb solucions de passarel·la de pagament.
cs_cz: Zjednodušte transakce a zvýšte bezpečnost pomocí řešení platební brány.
da_dk: Forenkle transaktioner og øg sikkerheden med betalingsgateway-løsninger.
de_de: Vereinfachen Sie Transaktionen und erhöhen Sie die Sicherheit mit Zahlungsgateway-Lösungen.
el_gr: Απλοποιήστε τις συναλλαγές και ενισχύστε την ασφάλεια με λύσεις πύλης πληρωμών.
es_es: Simplifica las transacciones y aumenta la seguridad con soluciones de pasarela de pago.
fi_fi: Yksinkertaista maksutapahtumat ja paranna turvallisuutta maksuväyläratkaisuilla.
fr_fr: Simplifiez les transactions et renforcez la sécurité avec des solutions de passerelle de paiement.
he_il: פשט עסקאות והגבר את האבטחה עם פתרונות שער תשלום.
hu_hu: Egyszerűsítsd a tranzakciókat és növeld a biztonságot fizetési átjáró megoldásokkal.
it_it: Semplifica le transazioni e aumenta la sicurezza con soluzioni di gateway di pagamento.
ja_jp: 決済ゲートウェイソリューションで取引を簡素化し、セキュリティを強化します。
nl_nl: Vereenvoudig transacties en verhoog de veiligheid met betaalgateway-oplossingen.
no_no: Forenkle transaksjoner og øk sikkerheten med betalingsgateway-løsninger.
pl_pl: Uprość transakcje i zwiększ bezpieczeństwo dzięki rozwiązaniom bramki płatności.
pt_br: Simplifique transações e aumente a segurança com soluções de gateway de pagamento.
ro_ro: Simplifică tranzacțiile și crește securitatea cu soluții de gateway de plată.
ru_ru: Упростите транзакции и повысите безопасность с помощью решений платежного шлюза.
sr_sp: Pojednostavite transakcije i povećajte sigurnost uz rešenja za platne kapije.
tr_tr: Ödeme geçidi çözümleri ile işlemleri basitleştirin ve güvenliği artırın.
uk_ua: Спрощуйте транзакції та підвищуйте безпеку за допомогою рішень платіжних шлюзів.
vi_vn: Đơn giản hóa giao dịch và tăng cường bảo mật với các giải pháp cổng thanh toán.

source: Unlock limitless creativity with our AI-powered content generator.
af_za: Ontsluit grensoos kreatiwiteit met ons KI-aangedrewe inhoudgenerator.
ar_sa: افتح إبداعًا لا محدودًا مع مولد المحتوى المدعوم بالذكاء الاصطناعي.
ca_es: Desbloqueja una creativitat il·limitada amb el nostre generador de contingut impulsat per IA.
cs_cz: Odemkněte neomezenou kreativitu s naším generátorem obsahu poháněným AI.
da_dk: Lås op for ubegrænset kreativitet med vores AI-drevne indholdsgenerator.
de_de: Entfesseln Sie grenzenlose Kreativität mit unserem KI-gestützten Inhaltsersteller.
el_gr: Ξεκλειδώστε απεριόριστη δημιουργικότητα με τον δημιουργό περιεχομένου που τροφοδοτείται από AI.
es_es: Desbloquea una creatividad ilimitada con nuestro generador de contenido impulsado por IA.
fi_fi: Avaa rajaton luovuus tekoälyllä toimivan sisällöntuottajamme avulla.
fr_fr: Libérez une créativité illimitée avec notre générateur de contenu alimenté par l'IA.
he_il: שחרר יצירתיות בלתי מוגבלת עם מחולל התוכן המופעל על ידי AI שלנו.
hu_hu: Szabadítsa fel a végtelen kreativitást AI-alapú tartalomgenerátorunkkal.
it_it: Sblocca una creatività illimitata con il nostro generatore di contenuti alimentato dall'IA.
ja_jp: AI搭載のコンテンツジェネレーターで無限の創造力を解き放ちましょう。
nl_nl: Ontgrendel grenzeloze creativiteit met onze door AI aangedreven contentgenerator.
no_no: Lås opp grenseløs kreativitet med vår AI-drevne innholdsgenerator.
pl_pl: Odblokuj nieograniczoną kreatywność dzięki naszemu generatorowi treści zasilanemu sztuczną inteligencją.
pt_br: Desbloqueie criatividade ilimitada com nosso gerador de conteúdo alimentado por IA.
ro_ro: Deblochează creativitatea nelimitată cu generatorul nostru de conținut alimentat de AI.
ru_ru: Откройте безграничное творчество с нашим генератором контента на базе ИИ.
sr_sp: Otključajte neograničenu kreativnost uz naš generator sadržaja pokretan veštačkom inteligencijom.
tr_tr: Yapay zeka destekli içerik oluşturucumuzla sınırsız yaratıcılığın kilidini açın.
uk_ua: Відкрийте безмежну творчість з нашим генератором контенту на базі ШІ.
vi_vn: Mở khóa sự sáng tạo vô hạn với trình tạo nội dung được hỗ trợ bởi AI của chúng tôi.

source: Boost your visibility and reach your audience effectively with AI generated content.
af_za: Verhoog jou sigbaarheid en bereik jou publiek effektief met AI-gedrewe inhoud.
ar_sa: زيادة الوضوح والوصول إلى جمهورك بشكل فعال باستخدام محتوى مولد بالذكاء الاصطناعي.
ca_es: Augmenta la teva visibilitat i aconsegueix el teu públic de manera efectiva amb contingut generat per IA.
cs_cz: Zvýšte svou viditelnost a efektivně dosáhnete svého publika s obsahem generovaným AI.
da_dk: Forøg din synlighed og nå dit publikum effektivt med AI-genereret indhold.
de_de: Steigern Sie Ihre Sichtbarkeit und erreichen Sie Ihr Publikum effektiv mit KI-generiertem Inhalt.
el_gr: Αυξήστε την ορατότητά σας και επιτύχετε την κοινότητά σας με αποτελεσματικό τρόπο με περιεχόμενο που δημιουργείται από AI.
es_es: Aumenta tu visibilidad y alcanza a tu audiencia de manera efectiva con contenido generado por IA.
fi_fi: Paranna näkyvyyttäsi ja saavuta kuuntelijasi tehokkaasti tekoälyn tuottamalla sisällöllä.
fr_fr: Améliorez votre visibilité et atteignez efficacement votre public avec du contenu généré par l'IA.
he_il: הגברו את הזהירות שלכם והגיעו לקהל שלכם בצורה יעילה עם תוכן מונע על ידי AI.
hu_hu: Növelje a láthatóságát és érje el a közönségét hatékonyan AI által generált tartalommal.
it_it: Aumenta la tua visibilità e raggiungi il tuo pubblico in modo efficace con contenuti generati dall'IA.
ja_jp: AI生成コンテンツで可視性を高め、効果的に聴衆に届けましょう。
nl_nl: Verhoog je zichtbaarheid en bereik je publiek effectief met AI-aangedreven inhoud.
no_no: Forbedre synligheten og nå publikum effektivt med AI-drevet innhold.
pl_pl: Zwiększ swoją widoczność i skutecznie dotykaj swojego odbiorcy dzięki treściom generowanym przez AI.
pt_br: Aumente sua visibilidade e alcance seu público efetivamente com conteúdo gerado por IA.
ro_ro: Augmente-ți vizibilitatea și atinge-ți publicul efectiv cu conținut generat de AI.
ru_ru: Повысьте свою видимость и эффективно достигните своей аудитории с помощью контента, созданного ИИ.
sr_sp: Povećajte svoju vidljivost i efikasno dostavite svoju publiku sa AI generisanim sadržajem.
tr_tr: Yapay zeka destekli içeriklerle görünürlüğünüzü artırın ve sektörünüzdeki hedef kitlenize etkili bir şekilde ulaşın.
uk_ua: Покращіть свою видимість та досягніть своєї аудиторії за допомогою контенту, створеного ШІ.
vi_vn: Tăng cường tính nhận diện và đạt được độc giả của bạn một cách hiệu quả với nội dung được AI tạo ra.

source: Empower your insights and control with our cutting-edge dashboard.
af_za: Bemagtig jou insigte en beheer met ons gevorderde paneelbord.
ar_sa: عزز رؤاك وتحكمك من خلال لوحة التحكم المتطورة لدينا.
ca_es: Potencia les teves idees i control amb el nostre tauler d'avantguarda.
cs_cz: Posilte své poznatky a kontrolu s naším špičkovým panelem.
da_dk: Styrk dine indsigter og kontrol med vores banebrydende dashboard.
de_de: Stärken Sie Ihre Erkenntnisse und Kontrolle mit unserem hochmodernen Dashboard.
el_gr: Ενισχύστε τις γνώσεις και τον έλεγχό σας με τον προηγμένο πίνακα ελέγχου μας.
es_es: Potencia tus conocimientos y control con nuestro panel de control de última generación.
fi_fi: Vahvista näkemyksiäsi ja hallintaasi huipputason hallintapaneelillamme.
fr_fr: Renforcez vos analyses et votre contrôle avec notre tableau de bord de pointe.
he_il: העצם את התובנות והשליטה שלך עם לוח המחוונים המתקדם שלנו.
hu_hu: Erősítse meg meglátásait és irányítását csúcstechnológiás irányítópultunkkal.
it_it: Potenzia le tue intuizioni e il controllo con la nostra dashboard all'avanguardia.
ja_jp: 最先端のダッシュボードで洞察力とコントロールを強化します。
nl_nl: Versterk je inzichten en controle met ons geavanceerde dashboard.
no_no: Styrk dine innsikter og kontroll med vårt banebrytende dashbord.
pl_pl: Wzmocnij swoje spostrzeżenia i kontrolę dzięki naszemu nowoczesnemu panelowi sterowania.
pt_br: Potencialize seus insights e controle com nosso painel de controle de última geração.
ro_ro: Împuternicește-ți perspectivele și controlul cu panoul nostru de bord de ultimă generație.
ru_ru: Расширьте свои возможности и контроль с помощью нашей передовой панели управления.
sr_sp: Osnažite svoje uvide i kontrolu uz naš najsavremeniji kontrolni panel.
tr_tr: En son teknoloji kontrol panelimizle içgörülerinizi güçlendirin ve kontrolü elinize alın.
uk_ua: Посилюйте свої інсайти та контроль за допомогою нашої передової панелі керування.
vi_vn: Tăng cường hiểu biết và kiểm soát của bạn với bảng điều khiển tiên tiến của chúng tôi.

source: Transform your content creation with AI-driven custom templates.
af_za: Transformeer jou inhoudskepping met KI-gedrewe pasgemaakte sjablone.
ar_sa: حوّل إنشاء المحتوى الخاص بك باستخدام قوالب مخصصة مدفوعة بالذكاء الاصطناعي.
ca_es: Transforma la creació de contingut amb plantilles personalitzades impulsades per IA.
cs_cz: Transformujte tvorbu obsahu pomocí AI řízených vlastních šablon.
da_dk: Transformér din indholdsskabelse med AI-drevne tilpassede skabeloner.
de_de: Verwandeln Sie Ihre Inhaltserstellung mit KI-gesteuerten benutzerdefinierten Vorlagen.
el_gr: Μεταμορφώστε τη δημιουργία περιεχομένου σας με προσαρμοσμένα πρότυπα που βασίζονται σε AI.
es_es: Transforma la creación de contenido con plantillas personalizadas impulsadas por IA.
fi_fi: Muuta sisällöntuotantosi tekoälypohjaisilla mukautetuilla malleilla.
fr_fr: Transformez votre création de contenu avec des modèles personnalisés pilotés par l'IA.
he_il: הפוך את יצירת התוכן שלך עם תבניות מותאמות אישית מונעות AI.
hu_hu: Alakítsa át tartalomkészítését AI-vezérelt egyedi sablonokkal.
it_it: Trasforma la creazione dei tuoi contenuti con modelli personalizzati guidati dall'IA.
ja_jp: AI駆動のカスタムテンプレートでコンテンツ作成を変革しましょう。
nl_nl: Transformeer je contentcreatie met AI-gestuurde aangepaste sjablonen.
no_no: Forvandle innholdsproduksjonen din med AI-drevne tilpassede maler.
pl_pl: Przekształć tworzenie treści za pomocą szablonów dostosowanych przez AI.
pt_br: Transforme sua criação de conteúdo com modelos personalizados impulsionados por IA.
ro_ro: Transformă-ți crearea de conținut cu șabloane personalizate bazate pe AI.
ru_ru: Преобразуйте создание контента с помощью ИИ-управляемых пользовательских шаблонов.
sr_sp: Transformišite kreiranje sadržaja uz AI-pokretane prilagođene šablone.
tr_tr: Yapay zeka destekli özel şablonlarla içerik oluşturmanızı dönüştürün.
uk_ua: Трансформуйте створення контенту з AI-орієнтованими кастомними шаблонами.
vi_vn: Biến đổi việc tạo nội dung của bạn với các mẫu tùy chỉnh được điều khiển bởi AI.

source: Use Facebook or Google accounts as an alternatively access to platform.
af_za: Gebruik Facebook- of Google-rekeninge as 'n alternatiewe toegang tot die platform.
ar_sa: استخدم حسابات فيسبوك أو جوجل كطريقة بديلة للوصول إلى المنصة.
ca_es: Utilitza comptes de Facebook o Google com a accés alternatiu a la plataforma.
cs_cz: Použijte účty Facebook nebo Google jako alternativní přístup k platformě.
da_dk: Brug Facebook- eller Google-konti som et alternativt adgang til platformen.
de_de: Verwenden Sie Facebook- oder Google-Konten als alternative Zugänge zur Plattform.
el_gr: Χρησιμοποιήστε λογαριασμούς Facebook ή Google ως εναλλακτική πρόσβαση στην πλατφόρμα.
es_es: Usa cuentas de Facebook o Google como un acceso alternativo a la plataforma.
fi_fi: Käytä Facebook- tai Google-tilejä vaihtoehtoisena pääsynä alustalle.
fr_fr: Utilisez les comptes Facebook ou Google comme accès alternatif à la plateforme.
he_il: השתמש בחשבונות Facebook או Google כגישה חלופית לפלטפורמה.
hu_hu: Használja a Facebook vagy Google fiókokat alternatív hozzáférésként a platformhoz.
it_it: Usa gli account Facebook o Google come accesso alternativo alla piattaforma.
ja_jp: FacebookまたはGoogleアカウントを代替アクセスとして使用できます。
nl_nl: Gebruik Facebook- of Google-accounts als alternatieve toegang tot het platform.
no_no: Bruk Facebook- eller Google-kontoer som et alternativt tilgang til plattformen.
pl_pl: Używaj kont Facebook lub Google jako alternatywnego dostępu do platformy.
pt_br: Use contas do Facebook ou Google como acesso alternativo à plataforma.
ro_ro: Folosește conturile Facebook sau Google ca acces alternativ la platformă.
ru_ru: Используйте аккаунты Facebook или Google в качестве альтернативного доступа к платформе.
sr_sp: Koristite Facebook ili Google naloge kao alternativni pristup platformi.
tr_tr: Platforma alternatif erişim için Facebook veya Google hesaplarını kullanın.
uk_ua: Використовуйте облікові записи Facebook або Google як альтернативний доступ до платформи.
vi_vn: Sử dụng tài khoản Facebook hoặc Google như một cách truy cập thay thế vào nền tảng.

source: Our support team is available 24/7 to help you with any questions or concerns.
af_za: Ons ondersteuningsteam is 24/7 beskikbaar om jou met enige vrae of bekommerdhede te help.
ar_sa: فريق الدعم الخاص بنا متاح 24/7 لمساعدتك في أي سؤال أو مخاوف.
ca_es: El nostre equip de suport està disponible 24/7 per ajudar-vos amb qualsevol pregunta o preocupació.
cs_cz: Naše podpůrná tým je k dispozici 24/7, aby vám pomohl s jakýmkoli dotazem nebo obavou.
da_dk: Vores supportteam er tilgængeligt 24/7 for at hjælpe dig med alle dine spørgsmål eller bekymringer.
de_de: Unser Supportteam ist 24/7 für Sie verfügbar, um Ihnen bei allen Fragen oder Bedenken zu helfen.
el_gr: Το ομάδα υποστήριξης μας είναι διαθέσιμη 24/7 για να σας βοηθήσει με οποιαδήποτε ερώτηση ή ανησυχία.
es_es: Nuestro equipo de soporte está disponible 24/7 para ayudarte con cualquier pregunta o preocupación.
fi_fi: Meidän tukiteamme on saatavilla 24/7, jotta voit saada apua kaikkiin kysymyksiin tai huolenaiheisiin.
fr_fr: Notre équipe de support est disponible 24/7 pour vous aider avec toutes vos questions ou préoccupations.
he_il: צוות התמיכה שלנו זמין 24/7 כדי לעזור לכם עם כל שאלה או דיווח.
hu_hu: A támogató csapatunk 24/7-ig elérhető, hogy segítsen Önnek bármilyen kérdéssel vagy aggánnyal.
it_it: Il nostro team di supporto è disponibile 24/7 per aiutarti con qualsiasi domanda o preoccupazione.
ja_jp: サポートチームは24時間365日、あなたの質問や懸念に対してサポートします。
nl_nl: Ons ondersteuningsteam is 24/7 beschikbaar om je met alle vragen of zorgen te helpen.
no_no: Vårt støtte team er tilgjengelig 24/7 for å hjelpe deg med alle spørsmål eller bekymringer.
pl_pl: Nasz zespół wsparcia jest dostępny 24/7, aby pomóc Ci z każdym pytaniem lub zmartwieniem.
pt_br: Nosso time de suporte está disponível 24/7 para ajudar com quaisquer perguntas ou preocupações.
ro_ro: Echipa noastră de suport este disponibilă 24/7 pentru a vă ajuta cu orice întrebări sau nelămuriri.
ru_ru: Наша команда поддержки доступна 24/7, чтобы помочь вам с любыми вопросами или проблемами.
sr_sp: Naš tim podrške je dostupan 24/7 da vam pomogne sa bilo kojim pitanjima ili brkama.
tr_tr: Destek ekibimiz 24/7 mevcut olarak herhangi bir sorunuz veya endişeniz için size yardımcı olmak için burada.
uk_ua: Наша команда підтримки доступна 24/7, щоб допомогти вам з будь-якими питаннями або проблемами.
vi_vn: Đội hỗ trợ của chúng tôi có sẵn 24/7 để giúp bạn với bất kỳ câu hỏi hoặc vấn đề nào.

# heading
source: Coolest Features
af_za: Coolste Kenmerke
ar_sa: أروع الميزات
ca_es: Característiques més genials
cs_cz: Nejlepší funkce
da_dk: Fedeste Funktioner
de_de: Coolste Funktionen
el_gr: Κορυφαία Χαρακτηριστικά
es_es: Características más geniales
fi_fi: Siisteimmät ominaisuudet
fr_fr: Fonctionnalités les plus cool
he_il: התכונות הכי שוות
hu_hu: Legmenőbb funkciók
it_it: Caratteristiche più interessanti
ja_jp: 最高の機能
nl_nl: Coolste functies
no_no: Kuleste funksjoner
pl_pl: Najfajniejsze funkcje
pt_br: Recursos Mais Legais
ro_ro: Cele mai tari funcții
ru_ru: Самые крутые функции
sr_sp: Najkul funkcije
tr_tr: En Harika Özellikler
uk_ua: Найкрутіші функції
vi_vn: Tính Năng Đỉnh Cao

# heading
source: High Quality Code
af_za: Hoë Kwaliteit Kode
ar_sa: كود عالي الجودة
ca_es: Codi d'alta qualitat
cs_cz: Vysoce kvalitní kód
da_dk: Kode af Høj Kvalitet
de_de: Hochwertiger Code
el_gr: Κώδικας Υψηλής Ποιότητας
es_es: Código de alta calidad
fi_fi: Korkealaatuinen koodi
fr_fr: Code de haute qualité
he_il: קוד באיכות גבוהה
hu_hu: Kiváló minőségű kód
it_it: Codice di alta qualità
ja_jp: 高品質なコード
nl_nl: Hoogwaardige code
no_no: Kode av høy kvalitet
pl_pl: Wysokiej jakości kod
pt_br: Código de Alta Qualidade
ro_ro: Cod de înaltă calitate
ru_ru: Код высокого качества
sr_sp: Kôd visokog kvaliteta
tr_tr: Yüksek Kaliteli Kod
uk_ua: Високоякісний код
vi_vn: Mã Lập Trình Chất Lượng Cao

# heading
source: Modern Technologies
af_za: Moderne Tegnologieë
ar_sa: تقنيات حديثة
ca_es: Tecnologies modernes
cs_cz: Moderní technologie
da_dk: Moderne Teknologier
de_de: Moderne Technologien
el_gr: Μοντέρνες Τεχνολογίες
es_es: Tecnologías modernas
fi_fi: Nykyaikaiset teknologiat
fr_fr: Technologies modernes
he_il: טכנולוגיות מודרניות
hu_hu: Modern technológiák
it_it: Tecnologie moderne
ja_jp: 最新技術
nl_nl: Moderne technologieën
no_no: Moderne teknologier
pl_pl: Nowoczesne technologie
pt_br: Tecnologias Modernas
ro_ro: Tehnologii moderne
ru_ru: Современные технологии
sr_sp: Moderne tehnologije
tr_tr: Modern Teknolojiler
uk_ua: Сучасні технології
vi_vn: Công Nghệ Hiện Đại

# heading
source: Friendly UI and UX
af_za: Vriendelike UI en UX
ar_sa: واجهة مستخدم وتجربة مستخدم ودودة
ca_es: UI i UX amigables
cs_cz: Přátelské UI a UX
da_dk: Venligt UI og UX
de_de: Benutzerfreundliche UI und UX
el_gr: Φιλικό UI και UX
es_es: Interfaz y experiencia de usuario amigables
fi_fi: Ystävällinen käyttöliittymä ja käyttökokemus
fr_fr: Interface et expérience utilisateur conviviales
he_il: ממשק משתמש וחוויית משתמש ידידותיים
hu_hu: Barátságos felhasználói felület és élmény
it_it: Interfaccia utente e esperienza utente amichevoli
ja_jp: 使いやすいUIとUX
nl_nl: Vriendelijke UI en UX
no_no: Brukervennlig UI og UX
pl_pl: Przyjazny interfejs UI i UX
pt_br: Interface e Experiência do Usuário Amigáveis
ro_ro: Interfață și experiență prietenoasă
ru_ru: Дружелюбный интерфейс и удобство использования
sr_sp: Prijateljski UI i UX
tr_tr: Kullanıcı Dostu Arayüz ve Deneyim
uk_ua: Зручний інтерфейс та UX
vi_vn: Giao Diện và Trải Nghiệm Người Dùng Thân Thiện

# heading
source: Dark Mode
af_za: Donker Modus
ar_sa: الوضع الداكن
ca_es: Mode fosc
cs_cz: Tmavý režim
da_dk: Mørk Tilstand
de_de: Dunkelmodus
el_gr: Σκοτεινή Λειτουργία
es_es: Modo oscuro
fi_fi: Tumma tila
fr_fr: Mode sombre
he_il: מצב כהה
hu_hu: Sötét mód
it_it: Modalità scura
ja_jp: ダークモード
nl_nl: Donkere modus
no_no: Mørk modus
pl_pl: Tryb ciemny
pt_br: Modo Escuro
ro_ro: Mod întunecat
ru_ru: Темный режим
sr_sp: Tamni režim
tr_tr: Karanlık Mod
uk_ua: Темний режим
vi_vn: Chế Độ Tối

# heading
source: Documentation
af_za: Dokumentasie
ar_sa: التوثيق
ca_es: Documentació
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
es_es: Documentación
fi_fi: Dokumentaatio
he_il: תיעוד
hu_hu: Dokumentáció
it_it: Documentazione
ja_jp: ドキュメント
nl_nl: Documentatie
no_no: Dokumentasjon
pl_pl: Dokumentacja
pt_br: Documentação
ro_ro: Documentație
ru_ru: Документация
sr_sp: Dokumentacija
tr_tr: Dokümantasyon
uk_ua: Документація
vi_vn: Tài Liệu

# heading
source: Payment Gateways
af_za: Betalingshekke
ar_sa: بوابات الدفع
ca_es: Passarel·les de Pagament
cs_cz: Platební brány
da_dk: Betalingsgateways
de_de: Zahlungsgateways
el_gr: Πύλες Πληρωμών
es_es: Pasarelas de Pago
fi_fi: Maksutavat
fr_fr: Passerelles de paiement
he_il: שערי תשלום
hu_hu: Fizetési átjárók
it_it: Gateway di Pagamento
ja_jp: 決済ゲートウェイ
nl_nl: Betaalpoorten
no_no: Betalingsløsninger
pl_pl: Bramki Płatności
pt_br: Gateways de Pagamento
ro_ro: Gateway-uri de plată
ru_ru: Платежные шлюзы
sr_sp: Platne kapije
tr_tr: Ödeme Ağ Geçitleri
uk_ua: Платіжні шлюзи
vi_vn: Cổng Thanh Toán

# heading
source: AI Generator
af_za: KI Generator
ar_sa: مولد الذكاء الاصطناعي
ca_es: Generador d'IA
cs_cz: AI generátor
de_de: KI-Generator
el_gr: Γεννήτρια Τεχνητής Νοημοσύνης
es_es: Generador de IA
fi_fi: AI Generaattori
fr_fr: Générateur IA
he_il: מחולל בינה מלאכותית
hu_hu: AI Generátor
it_it: Generatore AI
ja_jp: AIジェネレーター
pl_pl: Generator AI
pt_br: Gerador de IA
ro_ro: Generator AI
ru_ru: Генератор ИИ
tr_tr: Yapay Zeka Üreticisi
uk_ua: Генератор ШІ
vi_vn: Trình Tạo AI

# heading
source: SEO Friendly
af_za: SEO Vriendelik
ar_sa: صديق لمحركات البحث
ca_es: Optimitzat per SEO
cs_cz: SEO přátelský
da_dk: SEO Venlig
de_de: SEO-freundlich
el_gr: Φιλικό προς SEO
es_es: Optimizado para SEO
fi_fi: SEO Ystävällinen
fr_fr: Optimisé pour le SEO
he_il: ידידותי ל-SEO
hu_hu: SEO Barát
ja_jp: SEOフレンドリー
nl_nl: SEO-vriendelijk
no_no: SEO-vennlig
pl_pl: Przyjazny SEO
pt_br: SEO Amigável
ro_ro: Prietenos cu SEO
ru_ru: SEO-дружелюбный
sr_sp: SEO Prijateljski
tr_tr: SEO Dostu
uk_ua: SEO дружній
vi_vn: Thân Thiện với SEO

# heading
source: Advanced Dashboard
af_za: Gevorderde Dashbord
ar_sa: لوحة تحكم متقدمة
ca_es: Tauler Avançat
cs_cz: Pokročilý panel
da_dk: Avanceret Dashboard
de_de: Erweitertes Dashboard
el_gr: Προηγμένος Πίνακας Ελέγχου
es_es: Panel Avanzado
fi_fi: Edistynyt Hallintapaneeli
fr_fr: Tableau de bord avancé
he_il: לוח מחוונים מתקדם
hu_hu: Fejlett Irányítópult
it_it: Dashboard Avanzata
ja_jp: 高度なダッシュボード
nl_nl: Geavanceerd Dashboard
no_no: Avansert dashbord
pl_pl: Zaawansowany Panel
pt_br: Painel Avançado
ro_ro: Tablou de bord avansat
ru_ru: Расширенная панель управления
sr_sp: Napredna Kontrolna Tabla
tr_tr: Gelişmiş Kontrol Paneli
uk_ua: Розширена панель керування
vi_vn: Bảng Điều Khiển Nâng Cao
