Repository: xinpehr/doona-test
Catalog: extra/extensions/heyaikeedo/default/locale/*/LC_MESSAGES/theme.po
Languages: af_za, ar_sa, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, it_it, ja_jp, nl_nl, no_no, pl_pl, pt_br, ro_ro, ru_ru, sr_sp, tr_tr, uk_ua, vi_vn

source: Effortlessly generate high-quality AI-driven content tailored to your needs. Unlock limitless possibilities, save your time and start making money today!
af_za: Genereer eenvoudig hoë kwaliteit AI-gedrewe inhoud aanpasbaar aan jou behoeftes. Ontgryp onbeperkte moontlikhede, bespaar jou tyd en begin met verdien geld vandag!
ar_sa: توليد محتوى عالي الجودة مدعوم بالذكاء الاصطناعي وفق احتياجاتك. افتح عالمًا من الممكنات، واحفظ وقتك، وابدأ كسب المال.
ca_es: Genera fàcilment contingut d'alta qualitat impulsat per IA a les teves necessitats. Desbloqueja possibilitats il·limitades, estalvia el teu temps i comença a guanyar diners avui mateix!
cs_cz: Bezbolestně generujte vysokokvalitní obsah poháněný AI, který odpovídá vašim potřebám. Odemkněte neomezené možnosti, ušetřete svůj čas a začněte dnes vydělávat peníze!
da_dk: Generer let højkvalitets AI-drevet indhold, der passer til dine behov. Lås op for ubegrænset muligheder, gem dit tid og start med at tjene penge i dag!
de_de: Generieren Sie hochwertigen AI-gesteuerten Inhalt, der Ihren Bedürfnissen entspricht. Öffnen Sie unbegrenzte Möglichkeiten, sparen Sie Ihre Zeit und starten Sie heute Geld zu verdienen!
el_gr: Δημιουργήστε εύκολα υψηλής ποιότητας περιεχόμενο που διευθύνεται από AI σύμφωνα με τις ανάγκες σας. Ανοίξτε έναν κόσμο απεριόριστων δυνατοτήτων, αποθηκεύστε το χρόνο σας και ξεκινήστε να κερδίζετε χρήματα σήμερα!
es_es: Genera fácilmente contenido de alta calidad impulsado por IA que se adapte a tus necesidades. Desbloquea posibilidades ilimitadas, ahorra tu tiempo y comienza a ganar dinero hoy mismo!
fi_fi: Luo helposti korkealaatuinen tekoälyn tuottama sisältö, joka sopii tarpeisiisi. Avaa rajoittamattomat mahdollisuudet, säästä aikaa ja aloita ansaitsemaan rahaa tänään!
fr_fr: Générez facilement du contenu de haute qualité piloté par l'IA qui répond à vos besoins. Débloquez des possibilités illimitées, économisez votre temps et commencez à gagner de l'argent aujourd'hui !
he_il: צור תוכן באיכות גבוהה מונע על ידי AI שמתאים לצרכים שלך. פריעו לעולם של אפשרויות, שמרו את הזמן שלכם והתחילו להרוויח כספים כעת!
hu_hu: Generáljon kiváló minőségű tartalmat az AI-val, amely megfelel a szükségleteinek. Szabadítsa fel a lehetőségeket, mentse az időt, és kezdjen el pénzt keresni ma!
it_it: Genera facilmente contenuto di alta qualità alimentato dall'IA adattato alle tue esigenze. Sblocca possibilità illimitate, risparmia tempo e inizia a guadagnare denaro oggi!
ja_jp: 必要に応じて調整された高品質なAI駆動コンテンツを簡単に生成しましょう。無限の可能性を解き放ち、時間を節約し、今日からお金を稼ぎ始めましょう！
nl_nl: Genereer eenvoudig hoogwaardige AI-aangedreven inhoud die aansluit bij je behoeften. Ontgrendel onbeperkte mogelijkheden, bespaar je tijd en begin met geld verdienen vandaag!
no_no: Generer enkelt høy kvalitets AI-drevet innhold som passer til dine behov. Lås opp uendelige muligheter, sparer tid og begynn å tjene penger i dag!
pl_pl: Łatwo generuj wysokiej jakości treści zasilane sztuczną inteligencją, dopasowane do Twoich potrzeb. Otwórz nieograniczoną liczbę możliwości, oszczędź czas i zacznij zarabiać pieniądze już dziś!
pt_br: Gere facilmente conteúdo de alta qualidade impulsionado por IA, adaptado às suas necessidades. Desbloqueie possibilidades ilimitadas, economize tempo e comece a ganhar dinheiro hoje!
ro_ro: Generează ușor conținut de calitate ridicat alimentat de AI, potrivit nevoilor tale. Deblochează posibilități nelimitate, economisește timpul și începe să câștigi bani astăzi!
ru_ru: Легко генерируйте высококачественный контент на основе ИИ, соответствующий вашим потребностям. Откройте безграничные возможности, экономьте время и начните зарабатывать деньги сегодня!
sr_sp: Generišite lahko visokokvalitetan sadržaj pokretan AI, prilagođen vašim potrebama. Otključajte beskonačne mogućnosti, štedite vreme i započnite da zarađujete danas!
tr_tr: Gereksiz zorluktan kurtulun ve ihtiyaçlarınıza uygun yüksek kaliteli yapay zeka içeriği oluşturun. Sınırsız fırsatları açın, zamanınızı kazanın ve bugün para kazanmaya başlayın!
uk_ua: Легко створюйте високоякісний контент на основі ШІ, адаптований до ваших потреб. Відкрийте безмежні можливості, зекономте час та починайте заробляти гроші сьогодні!
vi_vn: Tạo nội dung AI được lái bởi AI phù hợp với nhu cầu của bạn. Mở khóa các khả năng vô hạn, tiết kiệm thời gian và bắt đầu kiếm tiền ngay hôm nay!

# heading
source: Transforming ideas into AI generated masterpieces
af_za: Verander idees in KI-gegenereerde meesterwerke
ar_sa: تحويل الأفكار إلى روائع مولدة بواسطة الذكاء الاصطناعي
ca_es: Transformant idees en obres mestres generades per IA
cs_cz: Přeměna nápadů na AI generovaná mistrovská díla
da_dk: Omsætter idéer til AI-genererede mesterværker
de_de: Ideen in KI-generierte Meisterwerke verwandeln
el_gr: Μετατρέποντας ιδέες σε αριστουργήματα που δημιουργούνται από AI
es_es: Transformando ideas en obras maestras generadas por IA
fi_fi: Muutamme ideat tekoälyn luomiksi mestariteoksiksi
fr_fr: Transformer les idées en chefs-d'œuvre générés par l'IA
he_il: הפיכת רעיונות ליצירות מופת שנוצרו על ידי בינה מלאכותית
hu_hu: Ötletek átalakítása AI által generált mesterművekké
it_it: Trasformare le idee in capolavori generati dall'AI
ja_jp: アイデアをAI生成の傑作に変換する
nl_nl: Ideeën omzetten in door AI gegenereerde meesterwerken
no_no: Forvandler ideer til AI-genererte mesterverk
pl_pl: Przekształcanie pomysłów w arcydzieła generowane przez AI
pt_br: Transformando ideias em obras-primas geradas por IA
ro_ro: Transformăm ideile în capodopere generate de AI
ru_ru: Преобразование идей в шедевры, созданные ИИ
sr_sp: Pretvaranje ideja u AI generisana remek-dela
tr_tr: Fikirleri yapay zeka tarafından oluşturulan başyapıtlara dönüştürmek
uk_ua: Перетворення ідей у шедеври, створені ШІ
vi_vn: Biến ý tưởng thành kiệt tác do AI tạo ra

# button
source: Go to app
af_za: Gaan na app
ar_sa: اذهب إلى التطبيق
ca_es: Vés a l'aplicació
cs_cz: Přejít do aplikace
da_dk: Gå til app
de_de: Zur App gehen
el_gr: Μετάβαση στην εφαρμογή
es_es: Ir a la aplicación
fi_fi: Siirry sovellukseen
fr_fr: Aller à l'application
he_il: עבור לאפליקציה
hu_hu: Ugrás az alkalmazáshoz
it_it: Vai all'app
ja_jp: アプリへ移動
nl_nl: Ga naar app
no_no: Gå til app
pl_pl: Przejdź do aplikacji
pt_br: Ir para o app
ro_ro: Mergi la aplicație
ru_ru: Перейти в приложение
sr_sp: Idi na aplikaciju
tr_tr: Uygulamaya git
uk_ua: Перейти до додатку
vi_vn: Đi đến ứng dụng

# button
source: Get started now
af_za: Begin nou
ar_sa: ابدأ الآن
ca_es: Comença ara
cs_cz: Začněte nyní
da_dk: Kom i gang nu
de_de: Jetzt starten
el_gr: Ξεκινήστε τώρα
es_es: Comienza ahora
fi_fi: Aloita nyt
fr_fr: Commencez maintenant
he_il: התחל עכשיו
hu_hu: Kezdje el most
it_it: Inizia ora
ja_jp: 今すぐ始める
nl_nl: Begin nu
no_no: Kom i gang nå
pl_pl: Rozpocznij teraz
pt_br: Comece agora
ro_ro: Începe acum
ru_ru: Начать сейчас
sr_sp: Započni sada
tr_tr: Hemen başlayın
uk_ua: Почати зараз
vi_vn: Bắt đầu ngay

# button
source: Product
af_za: Produk
ar_sa: المنتج
ca_es: Producte
cs_cz: Produkt
da_dk: Produkt
de_de: Produkt
el_gr: Προϊόν
es_es: Producto
fi_fi: Tuote
fr_fr: Produit
he_il: מוצר
hu_hu: Termék
it_it: Prodotto
ja_jp: 製品
no_no: Produkt
pl_pl: Produkt
pt_br: Produto
ro_ro: Produs
ru_ru: Продукт
sr_sp: Proizvod
tr_tr: Ürün
uk_ua: Продукт
vi_vn: Sản phẩm

# button
source: Featured
af_za: Uitgelig
ar_sa: مميز
ca_es: Destacats
cs_cz: Doporučené
da_dk: Fremhævet
de_de: Empfohlen
el_gr: Προτεινόμενο
es_es: Destacado
fi_fi: Suositellut
fr_fr: En vedette
he_il: מומלץ
hu_hu: Kiemelt
it_it: In evidenza
ja_jp: 注目
nl_nl: Uitgelicht
no_no: Utvalgt
pl_pl: Polecane
pt_br: Destaque
ro_ro: Recomandat
ru_ru: Рекомендуемые
sr_sp: Istaknuto
tr_tr: Öne çıkanlar
uk_ua: Рекомендоване
vi_vn: Nổi bật

# button
source: Library
af_za: Biblioteek
ar_sa: المكتبة
ca_es: Biblioteca
cs_cz: Knihovna
da_dk: Bibliotek
de_de: Bibliothek
el_gr: Βιβλιοθήκη
es_es: Biblioteca
fi_fi: Kirjasto
fr_fr: Bibliothèque
he_il: ספרייה
hu_hu: Könyvtár
it_it: Libreria
ja_jp: ライブラリ
nl_nl: Bibliotheek
no_no: Bibliotek
pl_pl: Biblioteka
pt_br: Biblioteca
ro_ro: Bibliotecă
ru_ru: Библиотека
sr_sp: Biblioteka
tr_tr: Kütüphane
uk_ua: Бібліотека
vi_vn: Thư viện

# button
source: Billing
af_za: Faktuur
ar_sa: الفوترة
ca_es: Facturació
cs_cz: Fakturace
da_dk: Fakturering
de_de: Abrechnung
el_gr: Χρέωση
es_es: Facturación
fi_fi: Laskutus
fr_fr: Facturation
he_il: חיוב
hu_hu: Számlázás
it_it: Fatturazione
ja_jp: 請求
nl_nl: Facturering
no_no: Fakturering
pl_pl: Rozliczenia
pt_br: Faturamento
ro_ro: Facturare
ru_ru: Оплата
sr_sp: Naplata
tr_tr: Faturalandırma
uk_ua: Оплата
vi_vn: Thanh toán

# button
source: Account
af_za: Rekening
ar_sa: الحساب
ca_es: Compte
cs_cz: Účet
da_dk: Konto
de_de: Konto
el_gr: Λογαριασμός
es_es: Cuenta
fi_fi: Tili
fr_fr: Compte
he_il: חשבון
hu_hu: Fiók
ja_jp: アカウント
no_no: Konto
pl_pl: Konto
pt_br: Conta
ro_ro: Cont
ru_ru: Аккаунт
sr_sp: Nalog
tr_tr: Hesap
uk_ua: Обліковий запис
vi_vn: Tài khoản

# button
source: Logout
af_za: Teken uit
ar_sa: تسجيل الخروج
ca_es: Tancar sessió
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
he_il: התנתק
hu_hu: Kijelentkezés
it_it: Disconnetti
ja_jp: ログアウト
nl_nl: Uitloggen
no_no: Logg ut
pl_pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выйти
sr_sp: Odjavi se
tr_tr: Çıkış yap
uk_ua: Вийти
vi_vn: Đăng xuất

# button
source: Login
af_za: Teken in
ar_sa: تسجيل الدخول
ca_es: Iniciar sessió
cs_cz: Přihlásit se
da_dk: Log ind
de_de: Anmelden
el_gr: Σύνδεση
es_es: Iniciar sesión
fi_fi: Kirjaudu sisään
fr_fr: Connexion
he_il: התחבר
hu_hu: Bejelentkezés
it_it: Accedi
ja_jp: ログイン
nl_nl: Inloggen
no_no: Logg inn
pl_pl: Zaloguj się
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Войти
sr_sp: Prijavi se
tr_tr: Giriş yap
uk_ua: Увійти
vi_vn: Đăng nhập

# heading
source: Meet your ultimate
af_za: Ontmoet jou uiteindelike
ar_sa: تعرف على الأفضل لديك
ca_es: Coneix el teu definitiu
cs_cz: Seznamte se se svým ultimátním
da_dk: Mød din ultimative
de_de: Treffen Sie Ihr ultimatives
el_gr: Γνωρίστε το απόλυτο σας
es_es: Conoce tu definitivo
fi_fi: Tapaa paras
fr_fr: Découvrez votre ultime
he_il: הכר את ה-ultimate שלך
hu_hu: Ismerje meg az Ön végső
it_it: Incontra il tuo definitivo
ja_jp: あなたの究極の出会い
nl_nl: Ontmoet je ultieme
no_no: Møt din ultimate
pl_pl: Poznaj swojego ostatecznego
pt_br: Conheça seu definitivo
ro_ro: Întâlnește-ți ultimul
ru_ru: Познакомьтесь с вашим идеальным
sr_sp: Upoznajte svoj ultimativni
tr_tr: Nihai tanışmanız
uk_ua: Познайомтеся зі своїм ідеальним
vi_vn: Gặp gỡ điều tuyệt vời nhất của bạn

# heading
source: AI-Powered Content Platform
af_za: KI-Aangedrewe Inhoudplatform
ar_sa: منصة محتوى مدعومة بالذكاء الاصطناعي
ca_es: Plataforma de contingut impulsada per IA
cs_cz: Platforma obsazená umělou inteligencí
da_dk: AI-drevet indholdsplatform
de_de: KI-gestützte Inhaltsplattform
el_gr: Πλατφόρμα Περιεχομένου με Τεχνητή Νοημοσύνη
es_es: Plataforma de Contenido Impulsada por IA
fi_fi: Tekoälyllä toimiva sisältöalusta
fr_fr: Plateforme de contenu alimentée par l'IA
he_il: פלטפורמת תוכן מונעת בינה מלאכותית
hu_hu: Mesterséges intelligencia által vezérelt tartalomplatform
it_it: Piattaforma di Contenuti Alimentata da AI
ja_jp: AI搭載コンテンツプラットフォーム
nl_nl: AI-Aangedreven Contentplatform
no_no: AI-drevet innholdsplattform
pl_pl: Platforma treści zasilana sztuczną inteligencją
pt_br: Plataforma de Conteúdo com IA
ro_ro: Platformă de conținut alimentată de AI
ru_ru: Платформа контента с поддержкой ИИ
sr_sp: Platforma za sadržaj pokretana veštačkom inteligencijom
tr_tr: Yapay Zeka Destekli İçerik Platformu
uk_ua: Платформа контенту на базі штучного інтелекту
vi_vn: Nền tảng nội dung được hỗ trợ bởi AI

source: All rights reserved.
af_za: Alle regte voorbehou.
ar_sa: جميع الحقوق محفوظة.
ca_es: Tots els drets reservats.
cs_cz: Všechna práva vyhrazena.
da_dk: Alle rettigheder forbeholdes.
de_de: Alle Rechte vorbehalten.
el_gr: Με επιφύλαξη παντός δικαιώματος.
es_es: Todos los derechos reservados.
fi_fi: Kaikki oikeudet pidätetään.
fr_fr: Tous droits réservés.
he_il: כל הזכויות שמורות.
hu_hu: Minden jog fenntartva.
it_it: Tutti i diritti riservati.
ja_jp: 全著作権所有。
nl_nl: Alle rechten voorbehouden.
no_no: Alle rettigheter reservert.
pl_pl: Wszelkie prawa zastrzeżone.
pt_br: Todos os direitos reservados.
ro_ro: Toate drepturile rezervate.
ru_ru: Все права защищены.
sr_sp: Sva prava zadržana.
tr_tr: Tüm hakları saklıdır.
uk_ua: Всі права захищені.
vi_vn: Bảo lưu mọi quyền.

# button
source: FAQ
af_za: Vrae en Antwoorde
ar_sa: الأسئلة الشائعة
ca_es: Preguntes freqüents
cs_cz: Často kladené otázky
el_gr: Συχνές Ερωτήσεις
es_es: Preguntas frecuentes
fi_fi: UKK
he_il: שאלות נפוצות
hu_hu: GYIK
ja_jp: よくある質問
pt_br: Perguntas Frequentes
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
sr_sp: Česta pitanja
tr_tr: SSS
uk_ua: Часті питання
vi_vn: Câu hỏi thường gặp

# button
source: Terms of services
af_za: Diensvoorwaardes
ar_sa: شروط الخدمة
ca_es: Termes de servei
cs_cz: Podmínky služby
da_dk: Servicevilkår
de_de: Nutzungsbedingungen
el_gr: Όροι υπηρεσιών
es_es: Términos de servicio
fi_fi: Palveluehdot
fr_fr: Conditions d'utilisation
he_il: תנאי השירות
hu_hu: Szolgáltatási feltételek
it_it: Termini di servizio
ja_jp: 利用規約
nl_nl: Gebruiksvoorwaarden
no_no: Vilkår for bruk
pl_pl: Warunki korzystania z usług
pt_br: Termos de serviço
ro_ro: Termeni de serviciu
ru_ru: Условия обслуживания
sr_sp: Uslovi korišćenja
tr_tr: Hizmet Şartları
uk_ua: Умови обслуговування
vi_vn: Điều khoản dịch vụ

# button
source: Privacy policy
af_za: Privaatheidsbeleid
ar_sa: سياسة الخصوصية
ca_es: Política de privacitat
cs_cz: Zásady ochrany osobních údajů
da_dk: Fortrolighedspolitik
de_de: Datenschutzrichtlinie
el_gr: Πολιτική απορρήτου
es_es: Política de privacidad
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
he_il: מדיניות פרטיות
hu_hu: Adatvédelmi irányelvek
it_it: Informativa sulla privacy
ja_jp: プライバシーポリシー
nl_nl: Privacybeleid
no_no: Personvernregler
pl_pl: Polityka prywatności
pt_br: Política de privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sr_sp: Politika privatnosti
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
vi_vn: Chính sách bảo mật

# button
source: Refund policy
af_za: Terugbetalingsbeleid
ar_sa: سياسة الاسترداد
ca_es: Política de reemborsament
cs_cz: Zásady vrácení peněz
da_dk: Refusionspolitik
de_de: Rückerstattungsrichtlinie
el_gr: Πολιτική επιστροφών
es_es: Política de reembolso
fi_fi: Hyvityskäytäntö
fr_fr: Politique de remboursement
he_il: מדיניות החזרות
hu_hu: Visszatérítési szabályzat
it_it: Politica di rimborso
ja_jp: 返金ポリシー
nl_nl: Terugbetalingsbeleid
no_no: Refusjonspolicy
pl_pl: Polityka zwrotów
pt_br: Política de reembolso
ro_ro: Politica de rambursare
ru_ru: Политика возврата
sr_sp: Politika povraćaja novca
tr_tr: İade Politikası
uk_ua: Політика повернення коштів
vi_vn: Chính sách hoàn tiền

source: Developed by Using Domain-Driven Design and Onion Architecture Principles.
af_za: Ontwikkel deur gebruik te maak van Domein-Gedrewe Ontwerp en Uie-Argitektuurbeginsels.
ar_sa: تم التطوير باستخدام تصميم موجه بالمجال ومبادئ هندسة البصل.
ca_es: Desenvolupat utilitzant Disseny Dirigit pel Domini i Principis d'Arquitectura Cebolla.
cs_cz: Vyvinuto pomocí principů Domain-Driven Design a Onion Architecture.
da_dk: Udviklet ved brug af Domain-Driven Design og Onion Architecture-principper.
de_de: Entwickelt unter Verwendung von Domain-Driven Design und Prinzipien der Onion-Architektur.
el_gr: Αναπτύχθηκε χρησιμοποιώντας τις αρχές Domain-Driven Design και Onion Architecture.
es_es: Desarrollado utilizando Diseño Guiado por el Dominio y Principios de Arquitectura en Cebolla.
fi_fi: Kehitetty käyttämällä Domain-Driven Design- ja Onion Architecture -periaatteita.
fr_fr: Développé en utilisant les principes de Domain-Driven Design et d'Architecture Onion.
he_il: פותח באמצעות עקרונות עיצוב מונחה תחום ואדריכלות בצל.
hu_hu: A Domain-Driven Design és Onion Architecture elveinek felhasználásával fejlesztve.
it_it: Sviluppato utilizzando i principi del Domain-Driven Design e dell'Onion Architecture.
ja_jp: ドメイン駆動設計とオニオンアーキテクチャの原則を用いて開発されました。
nl_nl: Ontwikkeld met behulp van Domain-Driven Design en Onion Architecture principes.
no_no: Utviklet ved bruk av domenedrevet design og Onion-arkitekturprinsipper.
pl_pl: Opracowano z wykorzystaniem zasad Domain-Driven Design i Onion Architecture.
pt_br: Desenvolvido usando Design Orientado a Domínio e Princípios da Arquitetura Onion.
ro_ro: Dezvoltat folosind principiile Domain-Driven Design și Onion Architecture.
ru_ru: Разработано с использованием принципов предметно-ориентированного проектирования и луковой архитектуры.
sr_sp: Razvijeno korišćenjem principa Domain-Driven Design i Onion Architecture.
tr_tr: Alan Odaklı Tasarım ve Soğan Mimarisi İlkeleri Kullanılarak Geliştirilmiştir.
uk_ua: Розроблено з використанням принципів Domain-Driven Design та Onion Architecture.
vi_vn: Phát triển bằng cách sử dụng Thiết kế theo miền và Nguyên tắc Kiến trúc Hành tây.

source: Built with modern technologies for best structure and get maximum performance.
af_za: Gebou met moderne tegnologieë vir die beste struktuur en kry maksimum prestasie.
ar_sa: تم بناؤه باستخدام تقنيات حديثة للحصول على أفضل البنى التحتية والحصول على أقصى أداء.
ca_es: Construit amb tecnologies modernes per a la millor estructura i obté el màxim rendiment.
cs_cz: Vyvinuto s moderními technologiemi pro nejlepší strukturu a maximální výkon.
da_dk: Bygget med moderne teknologier for bedste struktur og maksimal ydelse.
de_de: Mit modernen Technologien für die beste Struktur und maximale Leistung erstellt.
el_gr: Χτίστηκε με σύγχρονες τεχνολογίες για την καλύτερη δομή και τη μέγιστη απόδοση.
es_es: Construido con tecnologías modernas para la mejor estructura y obtener el máximo rendimiento.
fi_fi: Rakennettu nykyaikaisilla teknologioilla parhaalle rakenteeseen ja saavutuksen maksimiin.
fr_fr: Construit avec des technologies modernes pour la meilleure structure et le maximum de performance.
he_il: פותח בטכנולוגיות מודרניות לצורה הטובה ביותר ולהגביר את הביצועים.
hu_hu: A modern technológiák használatával a legjobb szerkezetet és a maximális teljesítményt.
it_it: Costruito con tecnologie moderne per la migliore struttura e ottenere il massimo rendimento.
ja_jp: 最新の技術を使用して、最高の構造を得て最大限のパフォーマンスを発揮します。
nl_nl: Gebouwd met moderne technologieën voor de beste structuur en maximale prestaties.
no_no: Bygget med moderne teknologier for beste struktur og maksimal ytelse.
pl_pl: Zbudowane z nowoczesnych technologii dla najlepszej struktury i osiągnięcia maksymalnej wydajności.
pt_br: Construído com tecnologias modernas para a melhor estrutura e obtenção do máximo desempenho.
ro_ro: Construit cu tehnologii moderne pentru cea mai bună structură și obține performanța maximă.
ru_ru: Создано с современными технологиями для лучшей структуры и получения максимальной производительности.
sr_sp: Izgrađeno sa modernim tehnologijama za najbolju strukturu i maksimalnu performansu.
tr_tr: En iyi yapıyı ve maksimum performansı elde etmek için modern teknolojilerle oluşturulmuştur.
uk_ua: Створено з сучасними технологіями для найкращої структури та отримання максимальної продуктивності.
vi_vn: Xây dựng với công nghệ hiện đại để có cấu trúc tốt nhất và đạt hiệu suất tối đa.

source: Enjoy a hassle-free and intuitive user interface that enhances your digital experience.
af_za: Geniet 'n probleemvrye en intuïtieve gebruikerskoppelvlak wat jou digitale ervaring verbeter.
ar_sa: استمتع بواجهة مستخدم وتجربة مستخدم ودودة لتعزيز تجربتك الرقمية.
ca_es: Disfruta d'una interfície d'usuari sense complicacions i intuïtiva que enriqueix la teva experiència digital.
cs_cz: Užívejte bezproblémové a intuitivní uživatelské rozhraní, které zvýší vaši digitální zkušenost.
da_dk: Nyd et problemfrit og intuitivt brugerflade, der forbedrer din digitale oplevelse.
de_de: Genießen Sie eine problemlose und intuitive Benutzeroberfläche, die Ihre digitale Erfahrung verbessert.
el_gr: Απολαύστε μια εύκολη και ευδιάκριτη διεπαφή χρήστη που βελτιώνει την ψηφιακή σας εμπειρία.
es_es: Disfruta de una interfaz de usuario sin complicaciones y intuitiva que mejora tu experiencia digital.
fi_fi: Nauti helposta ja intuitiivisesta käyttöliittymästä, joka parantaa digitaalista kokemusta.
fr_fr: Profitez d'une interface utilisateur sans effort et intuitive qui améliore votre expérience numérique.
he_il: הנאו ממשק משתמש ללא מתישות ומשתמש ידידותי שמשפר את החווית המספרית שלכם.
hu_hu: Élvezze a kényelmes és intuitív felhasználói felületet, amely növeli a digitális élményét.
it_it: Goditi un'interfaccia utente senza problemi e intuitiva che migliora la tua esperienza digitale.
ja_jp: ハイフラッシュなく、直感的なユーザーインターフェースを楽しんでください。
nl_nl: Geniet van een probleemloze en intuïtieve gebruikersinterface die je digitale ervaring verbetert.
no_no: Nyt en problemfri og intuitiv brukergrensesnitt som forbedrer din digitale opplevelse.
pl_pl: Ciesz się bezproblemowym i intuicyjnym interfejsem użytkownika, który wzmacnia Twoją cyfrową doświadczenie.
pt_br: Desfrute de uma interface de usuário intuitiva e sem complicações que melhora sua experiência digital.
ro_ro: Bucură-te de o interfață de utilizator fără probleme și intuitivă care îmbunătățește experiența ta digitală.
ru_ru: Наслаждайтесь беззаботным и интуитивным пользовательским интерфейсом, который улучшает ваше цифровое опыт.
sr_sp: Uživajte u lahkom i intuitivnom korisničkom interfejsu koji poboljšava vašu digitalnu iskustvu.
tr_tr: Hassas bir kullanıcı arayüzüyle rahat ve sezgisel bir deneyim sunuyoruz.
uk_ua: Насолоджуйтеся безпечним та інтуїтивним інтерфейсом, який покращує ваше цифрове досвід.
vi_vn: Thưởng thức giao diện người dùng dễ dàng và trực quan mà nâng cao trải nghiệm số của bạn.

source: Turn off the light and switch to dark mode your interface with one click.
af_za: Skakel die lig af en skakel jou koppelvlak na donker modus met een klik.
ar_sa: أطفئ الضوء وانتقل إلى الوضع الداكن في واجهتك بنقرة واحدة.
ca_es: Apaga la llum i canvia la teva interfície a mode fosc amb un clic.
cs_cz: Vypněte světlo a přepněte rozhraní do tmavého režimu jedním kliknutím.
da_dk: Sluk lyset og skift til mørk tilstand på din grænseflade med et klik.
de_de: Schalten Sie das Licht aus und wechseln Sie mit einem Klick in den Dunkelmodus Ihrer Oberfläche.
el_gr: Σβήστε το φως και αλλάξτε τη διεπαφή σας σε σκοτεινή λειτουργία με ένα κλικ.
es_es: Apaga la luz y cambia tu interfaz al modo oscuro con un solo clic.
fi_fi: Sammuta valo ja vaihda käyttöliittymäsi pimeään tilaan yhdellä napsautuksella.
fr_fr: Éteignez la lumière et passez en mode sombre sur votre interface en un clic.
he_il: כבה את האור והחלף למצב כהה בממשק שלך בלחיצה אחת.
hu_hu: Kapcsold ki a fényt, és egy kattintással válts sötét módra az interfészen.
it_it: Spegni la luce e passa alla modalità scura della tua interfaccia con un clic.
ja_jp: ライトを消して、ワンクリックでインターフェースをダークモードに切り替えます。
nl_nl: Zet het licht uit en schakel met één klik over naar de donkere modus van je interface.
no_no: Slå av lyset og bytt til mørk modus på grensesnittet ditt med ett klikk.
pl_pl: Wyłącz światło i przełącz interfejs na tryb ciemny jednym kliknięciem.
pt_br: Desligue a luz e altere sua interface para o modo escuro com um clique.
ro_ro: Stinge lumina și comută interfața în modul întunecat cu un singur clic.
ru_ru: Выключите свет и переключитесь на темный режим интерфейса одним кликом.
sr_sp: Isključite svetlo i prebacite interfejs u tamni režim jednim klikom.
tr_tr: Işığı kapatın ve arayüzünüzü tek tıklamayla karanlık moda geçirin.
uk_ua: Вимкніть світло та переключіться на темний режим інтерфейсу одним кліком.
vi_vn: Tắt đèn và chuyển giao diện sang chế độ tối chỉ với một cú nhấp chuột.
